[{"code":"\"0\"","content":"\"0\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"1\"","content":"\"1\"\nﻤﺜﺒت ﺒﻤﺎﻨﯿد. ھﺮآﻨﭽﻪ را ﮑﻪ در اﯿن ﻟﺤظﻪ درﺒﺎره آن ﻤﯽ اﻨدﯿﺸﯿد درﺤﺎل ﺘﺤﻘق اﺴت، ﭙس ﻤطﻤﺌن ﺸوﯿد ﮑﻪ ﻓﻘط درﺒﺎره آﻨﭽﻪ آرزو دارﯿد ﻤﯽ اﻨدﯿﺸﯿد. ﺘﻤﺎﻤﯽ ھﺮاس ھﺎ و ﻨﮕﺮاﻨﯽ ھﺎ را ﺒﻪ ﭙﺮوردﮕﺎر و ﻓﺮﺸﺘﮕﺎن ﺒﺴﭙﺎرﯿد."},{"code":"\"2\"","content":"\"2\"\nھﻤﻪ ﭽﯿﺰ ﺨﯿﺮ و ﻨﯿک اﺴت و ھﻤﯿﻨﮕوﻨﻪ ﻨﯿﺰ ﭙﯿش ﺨواھد رﻓت. اﯿﻤﺎن ﻗوی دارﯿد، ﺨﺼوﺼﺎ ﻤواﻗﻌﯽ ﮑﻪ اﺤﺴﺎﺴﯽ اﻤﯿدواراﻨﻪ در درون، ﺸﻤﺎ را در دﺴﺘﯿﺎﺒﯽ ﺒﻪ ﺒﮭﺘﺮﯿن ﻨﺘﺎﯿﺞ راھﻨﻤﺎﯿﯽ ﻤﯽ ﮑﻨد. ھﺮﮕﺎه از ﻓﺮﺸﺘﮕﺎن درﺨواﺴت ﯿﺎری ﻨﻤﺎﯿﯿد، اﯿﺸﺎن ﻤﯽ ﺘواﻨﻨد ﺒﺎور و اﯿﻤﺎن ﺸﻤﺎ را راھﻨﻤﺎ ﺒﺎﺸﻨد."},{"code":"\"3\"","content":"\"3\"\nاﺴﺎﺘﯿد ﻤﻘﺮب ﺸﻤﺎ را ﯿﺎری ﻤﯽ رﺴﺎﻨﻨد-ﮕﺎھﺄ اﺴﺘﺎد ﻤﻘﺮﺒﯽ ﮑﻪ ﺸﻤﺎ ﺒﺎ وی اﺤﺴﺎﺴﯽ ﺼﻤﯿﻤﺎﻨﻪ ﺘﺮ دارﯿد ﻤدﻨظﺮ اﺴت. ﻤﺎﻨﻨد: ﺤﻀﺮت ﻋﯿﺴﯽ، ﮑوان ﯿن، ﻋﺮﻓﺎ، ﯿﺎ دﯿﮕﺮ اﻓﺮاد ﻤﻌﻨوی و ﻤذھﺒﯽ."},{"code":"\"4\"","content":"\"4\"\nﻓﺮﺸﺘﮕﺎن در ﮑﻨﺎر ﺸﻤﺎ ھﺴﺘﻨد. آﻨﮭﺎ ﻋدد ﭽﮭﺎر را ﺒﺮاﯿﺘﺎن ﻓﺮﺴﺘﺎده اﻨد ﺘﺎ ﺒﻪ ﺸﻤﺎ ﻗوت ﻗﻠب و اطﻤﯿﻨﺎن دھﻨدﮑﻪ ﻨﺠواھﺎی ﺸﻤﺎ را ﺒﻪ ﮕوش دل ﺸﻨﯿده اﻨد و ﺸﻤﺎ را ﯿﺎری ﻤﯽ رﺴﺎﻨﻨد."},{"code":"\"5\"","content":"\"5\"\nﺘﺤوﻻت ﻗﺎﺒل ﺘوﺠﮭﯽ در ﺠﮭت ﺒﮭﺒود ﺸﺮاﯿط در ﺤﺎل رﺨداد اﺴت. ﻓﺮاﺨواﻨدن ﻤﻠﮑوت آﺴﻤﺎن ھﺎ ﺒﺮای ﮑﻤک ﮕﺮﻓﺘن در راﺒطﻪ ﺒﺎ ﺘﻐﯿﯿﺮات زﻨدﮕﯽ، اﯿده ای ﺒﺴﯿﺎر ﻋﺎﻟﯽ اﺴت."},{"code":"\"6\"","content":"\"6\"\nدرﺒﺎره ﻤﺴﺎﺌل ﻤﺎدی از ﺠﻤﻠﻪ ﺜﺮوت و داراﯿﯽ، ﻨﮕﺮان و آزرده ﻨﺒﺎﺸﯿد. ﻨﮕﺮاﻨﯽ ھﺎ ﺘﺤت ﺘﺎﺜﯿﺮ ﻨﺠواھﺎی ﻗﻠﺒﯽ ﺸﻤﺎ ﮑﺎھش ﻤﯽ ﯿﺎﺒﻨد. ﺨوش ﺒﺨﺘﺎﻨﻪ اﮕﺮ از ﻓﺮﺸﺘﮕﺎن درﺨواﺴت ﻨﻤﺎﯿﯿد، ﻤﯽ ﺘواﻨﻨد ﭙﺎﺴﺨﮕوی ﻨﺠواھﺎی ﺸﻤﺎ ﺒﺎﺸﻨد."},{"code":"\"7\"","content":"\"7\"\nﺸﻤﺎ در ﻤﺴﯿﺮ روﺸن ﺤﻘﯿﻘت ﻗﺮار دارﯿد و ﻓﺮاﺘﺮ ازﺤد اﻨﺘظﺎر ﺨود ﻨﯿﺰ ﻨﺘﯿﺠﻪ ﺨواھﯿد ﮕﺮﻓت! ﻋدد ھﻔت ﻨﺸﺎن از ﻤﻌﺠﺰه ای ﻤﻠﮑوﺘﯽ دارد ﮑﻪ ﺤﻤﺎﯿﺘﮕﺮ ﺸﻤﺎﺴت و دروازه ھﺎی ﺸﺎﻨس و اﻗﺒﺎل را ﺒﻪ روﯿﺘﺎن ﻤﯽ ﮕﺸﺎﯿد."},{"code":"\"8\"","content":"\"8\"\nﻋدد ھﺸت ﻨﺸﺎﻨﻪ ای از ﻓﺮاواﻨﯽ و ﮑﺎﻤﯿﺎﺒﯽ اﺴت. ﭙﺎﯿﺎﻨﯽ ﺒﺮای ﺤﻠﻘﻪ ھﺎﯿﯽ ﮑﻪ در (ﺸﮑل اﻨﮕﻠﯿﺴﯽ) اﯿن ﻋدد ھﺴت وﺠود ﻨدارد و اﯿن ﻤطﻠب ﺒﯿﺎﻨﮕﺮ ﺠﺎری ﺸدن ﺜﺮوت، ﻓﺮﺼت، اﯿده و ﯿﺎ ھﺮآﻨﭽﻪ ﮑﻪ ﺒدان ﻨﯿﺎز دارﯿد ﺒﻪ ﺴوی ﺸﻤﺎﺴت. (ﺨﺼوﺼﺎ در ارﺘﺒﺎط ﺒﺎ رﺴﺎﻟت ﺸﻤﺎ در زﻨدﮕﯽ)."},{"code":"\"9\"","content":"\"9\"\nدرﺴت درھﻤﯿن ﻟﺤظﻪ! ھﻤﺎﻨﻨد ﮑﺴﯽ ﮑﻪ ھﻤﮕﺎم ﺒﺎ ﻨور و روﺸﻨﺎﯿﯽ وارد ﻋﻤل ﻤﯽ ﺸود، دﺴت ﺒﻪ ﮑﺎر ﺸوﯿد. ﻋدد ﻨﻪ ﺒدﯿن ﻤﻌﻨﯽ اﺴت ﮑﻪ ﺸﻤﺎ ﺘﻤﺎم ﭙﯿش ﻨﯿﺎزھﺎی ﻻزم ﺒﺮای دﺴﺘﯿﺎﺒﯽ ﺒﻪ ھدف زﻨدﮕﯿﺘﺎن را ﺘﮑﻤﯿل ﻨﻤوده اﯿد. ﺘﺎﺨﯿﺮ ﻨﮑﻨﯿد! اﮑﻨون زﻤﺎﻨﯽ ﻤﻨﺎﺴب ﺒﺮای ﺒﺮداﺸﺘن ﮕﺎم ھﺎی آﻏﺎزﯿن ﺤﺮﮑت اﺴت، ﺒﻪ طورﯿﮑﻪ ﺤﺘﯽ ﮑوﭽﮑﺘﺮﯿن ﮕﺎم ھﺎ ﻨﯿﺰ ﻤﻔﯿد واﻗﻊ ﻤﯽ ﺸوﻨد."},{"code":"\"10\"","content":"\"10\"\nاﯿن ﺨواﺴت ﭙﺮورﮕﺎر اﺴت ﮑﻪ در ﻤوﻗﻌﯿت ﮑﻨوﻨﯽ ﻤﺜﺒت اﻨدﯿﺸﯽ ﺨود را ﺤﻔظ ﻨﻤﺎﯿﯿد ﺘﺎ ھﻤﻪ ﭽﯿﺰ در ﺒﺎﻻﺘﺮﯿن ﺴطﺢ ﺨﯿﺮ و ﻨﯿﮑﯽ ﺒﺮای ﺸﻤﺎ ﺘدﺒﯿﺮ ﺸود. از ﺤﻀﺮت ﺤق درﺨواﺴت ﯿﺎری ﻨﻤﺎﯿﯿد ﺘﺎ ﺨوش ﺒﯿن ﺒﺎﻗﯽ ﺒﻤﺎﻨﯿد، ﭽﺮاﮑﻪ طﺮز ﻓﮑﺮ ﺸﻤﺎ ﻋﺎﻤﻠﯽ ﺘﺎﺜﯿﺮ ﮕذار ﺒﺮ ﻨﺘﺎﯿﺞ ﺤﺎﺼﻠﻪ اﺴت."},{"code":"\"11\"","content":"\"11\"\nﻤﺜﺒت ﺒﻨﮕﺮﯿد! اﻓﮑﺎر ﺸﻤﺎ ﺒﻪ ﺴﺮﻋت درﺤﺎل ﺘﺤﻘق ھﺴﺘﻨد، ﺒﻨﺎﺒﺮاﯿن ﭽﻨﺎﻨﭽﻪ ﻤﯽ ﺨواھﯿد از ﻨﺘﺎﯿﺞ ﻤﺜﺒت آﻨﮭﺎ اطﻤﯿﻨﺎن ﺤﺎﺼل ﮑﻨﯿد، ﻓﻘط ﺒﺮ ﺨﯿﺮ و ﻨﯿﮑﯽ ﮑﻪ در درون ﺨودﺘﺎن، دﯿﮕﺮان و ﻤوﻗﻌﯿت ﻓﻌﻠﯽ وﺠود دارد، ﺘﻤﺮﮑﺰ ﮑﻨﯿد."},{"code":"\"12\"","content":"\"12\"\nدرﺒﺎره آﯿﻨده ﻤﺜﺒت ﻨﮕﺮ ﺒﺎﺸﯿد، زﯿﺮا ھﺮآﻨﭽﻪ ﮑﻪ درﺒﺎره آن ﻤﯽ اﻨدﯿﺸﯿد، ﺒﺮ آﯿﻨده ﺸﻤﺎ ﺘﺎﺜﯿﺮﮕذار اﺴت. اﯿن ﺘواﻟﯽ، ﭙﯿﺎﻤﯽ ﺒﺮای ﺘﻘوﯿت اﻤﯿد و اﯿﻤﺎن در درون ﺸﻤﺎﺴت، زﯿﺮا اﯿن دو ﻋواﻤﻠﯽ ﻗدرﺘﻤﻨد و ﺘﻌﯿﯿن ﮑﻨﻨده در ﺸﺮاﯿط ﻓﻌﻠﯿﻨد."},{"code":"\"13\"","content":"\"13\"\nاﺴﺎﺘﯿد ﻤﻘﺮب )ﻤﺎﻨﻨد: ﺤﻀﺮت ﻋﯿﺴﯽ، ﮑوان ﯿن، ﻋﺮﻓﺎ، ﯿﺎ دﯿﮕﺮ اﻓﺮاد ﻤﻌﻨوی وﻤذھﺒﯽ( در ﮑﻨﺎر ﺸﻤﺎ ھﺴﺘﻨد و درﺠﮭت آﮕﺎھﯽ از ﺒﺼﯿﺮﺘﯽ روﺸن ﯿﺎرﯿﺘﺎن ﻤﯽ ﻨﻤﺎﯿﻨد. ﻋدد ﺴﯿﺰده ﻨﺸﺎﻨﮕﺮ اﯿن اﺴت ﮑﻪ اﺴﺎﺘﯿد و ﻤﻠﮑوﺘﯿﺎن ﻤوﻨث ﺒﺮای ﺤﻔظ ﻤﺜﺒت ﻨﮕﺮی ﺸﻤﺎ را ﯿﺎری ﻤﯽ ﻨﻤﺎﯿﻨد."},{"code":"\"14\"","content":"\"14\"\nﺒﺎ ﺘﻤﺎم وﺠود ﺒﺮ ﻓﺮﺸﺘﮕﺎن ﺘﮑﯿﻪ ﮑﻨﯿد ﺘﺎ ﺸﻤﺎ را ﺒﺮای ﺒﺮﺨورداری از ﺒﯿﻨﺸﯽ ﻤﺜﺒت ﯿﺎری ﻨﻤﺎﯿﻨد. اﯿن ﻋﻤل ﺴﻠوک دروﻨﯿﺘﺎن را درﺨﺸﺎن و ﺘﺎﺒﻨده ﺨواھد ﻨﻤود."},{"code":"\"15\"","content":"\"15\"\nدرﺤﺎﻟﯿﮑﻪ از ﻤﯿﺎن ﺘﺤوﻻﺘﯽ در زﻨدﮕﯽ ﺨود ﮕذر ﻤﯽ ﮑﻨﯿد، ﻤﺜﺒت ﻨﮕﺮ ﺒﺎﺸﯿد. اﻓﮑﺎر ﺨوش ﺒﯿﻨﺎﻨﻪ ﺸﻤﺎ ﺒﻪ ظﮭور ﺒﮭﺘﺮﯿن ﻨﺘﺎﯿﺞ دراﯿن ﺘﻐﯿﯿﺮات ﮑﻤک ﻤﯽ ﮑﻨد."},{"code":"\"16\"","content":"\"16\"\nﮑﻠﻤﺎت ﺸﻤﺎ ھﻤﭽون آھن رﺒﺎﯿﯽ اﺴت ﮑﻪ ﺘﻤﺎم آﻨﭽﻪ از آن ﺼﺤﺒت ﻤﯽ ﮑﻨﯿد و ﺒدان ﻓﮑﺮ ﻤﯽ ﮑﻨﯿد ﺒﻪ ﺴوی ﺸﻤﺎ ﺠذب ﻤﯽ ﻨﻤﺎﯿد. ﺒﻪ ھﻤﯿن دﻟﯿل اﺴت ﮑﻪ ﻓﺮﺸﺘﮕﺎن ﺒﻪ ﺸﻤﺎ ﯿﺎدآوری ﻤﯽ ﻨﻤﺎﯿﻨد از ﮑﻠﻤﺎت و اﻓﮑﺎرﺘﺎن آﮕﺎه ﺒﺎﺸﯿد."},{"code":"\"17\"","content":"\"17\"\nﻓﺮﺸﺘﮕﺎن ﺸﻤﺎ را ﺒﺮای اﯿﻨﮑﻪ ﻤﺜﺒت ﻨﮕﺮ وﺨوش ﺒﯿن ھﺴﺘﯿد، ﺘﺤﺴﯿن ﻤﯽ ﻨﻤﺎﯿﻨد. اﯿﺸﺎن ﺒﯿﺎن ﻤﯽ دارﻨدﮑﻪ ﺨوش ﺒﯿﻨﯽ ﺸﻤﺎ ﺘﻀﻤﯿن ﺸده اﺴت، ﭽﺮاﮑﻪ اﻓﮑﺎر ﺼﺎدﻗﺎﻨﻪ ﺸﻤﺎ ﻤﺤﻘق ﻤﯽ ﺸوﻨد. ﺒﺮ اﻨﺠﺎم دادن اﻋﻤﺎل ﺨﯿﺮ و ﻨﯿک ﺨود ﭙﺎﺒﺮﺠﺎ ﺒﺎﺸﯿد، زﯿﺮا در ﻤﺴﯿﺮ ﺤق و ﺤﻘﯿﻘت ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد."},{"code":"\"18\"","content":"\"18\"\nاﻓﮑﺎر ﺸﻤﺎ ﻤﺎﻨﻨد دروازه ای اﺴت ﺒﺮای ﺒﺴﺘن ﯿﺎ ﮕﺸودن ﻤﺴﯿﺮ ﺠﺮﯿﺎن ھﺎی ﻤﺎﻟﯽ ﮑﻪ ﺒﻪ ﺴوی ﺸﻤﺎ ﻤﯽ آﯿد. ﭽﻨﺎﻨﭽﻪ ﻤﺜﺒت ﺒﯿﺎﻨدﯿﺸﯿد ﺘﻤﺎم ﻤﻨﺎﺒﻊ ﻤورد ﻨﯿﺎزﺘﺎن ﺒﻪ آﺴﺎﻨﯽ ﺘﺎﻤﯿن ﻤﯽ ﺸود، ﻨﮕﺮاﻨﯽ ھﺎ ﻤﯽ ﺘواﻨﻨد اﯿن روﻨد را ﻤﺘوﻗف ﮑﻨﻨد. ﺒﻨﺎﺒﺮاﯿن از ﻓﺮﺸﺘﮕﺎﻨﺘﺎن درﺨواﺴت ﯿﺎری ﻨﻤﺎﯿﯿد ﺘﺎ ﺨوش ﺒﯿن ﺒﺎﺸﯿد، ﺨﺼوﺼﺎ زﻤﺎﻨﯽ ﮑﻪ ﻨﮕﺮان ﻤﺴﺎﺌل ﻤﺎﻟﯽ ﺨود ھﺴﺘﯿد."},{"code":"\"19\"","content":"\"19\"\nاﯿن ﭙﯿﺎﻤﯽ ﺒﺮای ﺸﻤﺎﺴت ﺘﺎ ﺨودﺘﺎن و رﺴﺎﻟت زﻨدﮕﯿﺘﺎن را ﺒﺎور ﮑﻨﯿد. ﻓﺮﺸﺘﮕﺎن ﻤﯽ ﺨواھﻨد از اﯿﻨﮑﻪ ﺸﺎﯿﺴﺘﮕﯽ و آﻤﺎدﮕﯽ دﻨﺒﺎل ﮑﺮدن روﯿﺎﯿﺘﺎن را دارﯿدآﮕﺎه ﺸوﯿد. ﻤﺜﺒت ﻨﮕﺮ ﺒﺎﺸﯿد و ﺒﯽ درﻨگ ﻋﻤل ﻨﻤﺎﯿﯿد."},{"code":"\"20\"","content":"\"20\"\nﺸﻤﺎ از ارﺘﺒﺎط ﻤﺤﮑم و ﺸﻔﺎﻓﯽ ﺒﺎ ﺨﺎﻟق ھﺴﺘﯽ ﺒﺮﺨوردارﯿد. اﯿن ﺨواﺴت ﭙﺮوردﮕﺎر اﺴت ﮑﻪ ﺸﻤﺎ ﻗﻠب و ذھﻨﺘﺎن را ﺒﺎ اﯿﻤﺎن و ﯿﻘﯿن ﭙﺮ ﻨﻤﺎﯿﯿد. )از ﻤﻠﮑوت آﺴﻤﺎن ھﺎ درﺨواﺴت ﮑﻨﯿد ﺘﺎ ﺸﻤﺎ را ﺒﺮای اﻨﺠﺎم دادن آﻨﭽﻪ در آرزوی آن ھﺴﺘﯿد ﯿﺎری ﻨﻤﺎﯿﻨد(. اﯿﻤﺎن ﻗﻠﺒﯽ ﺸﻤﺎ ھم اﮑﻨون ﭙﺎداش داده ﺨواھد ﺸد."},{"code":"\"21\"","content":"\"21\"\nﺨوش ﺒﯿﻨﯽ ﺸﻤﺎ ﻗطﻌﺎ ﺘﻀﻤﯿن ﺸده اﺴت!ﻓﺮﺸﺘﮕﺎن در ﺘﻤﺎم ﻟﺤظﺎت و در ﭙﺸت ﺘﻤﺎم ﺼﺤﻨﻪ ھﺎی زﻨدﮕﯽ ﺒﻪ ﻨﻤﺎﯿﻨدﮕﯽ از ﺸﻤﺎ ﺼﺎدﻗﺎﻨﻪ ﻋﻤل ﻤﯽ ﻨﻤﺎﯿﻨد. ﺸﻤﺎ ﻤﯽ ﺘواﻨﯿد ﺒﺎﮕﻔﺘن ﺠﻤﻼت ﺘﺎﮑﯿدی ﻤﺜﺒت و اﯿﻤﺎن داﺸﺘن ﺒﺎﯿﻨﮑﻪ روﯿﺎﯿﺘﺎن ھم اﮑﻨون ﻤﺤﻘق ﺸده اﻨد، آﻨﮭﺎ را ﯿﺎری ﻨﻤﺎﯿﯿد."},{"code":"\"22\"","content":"\"22\"\nﻓﺮﺸﺘﮕﺎن ﻤﯽ ﺘواﻨﻨد ﺒﻪ ﺜﻤﺮ ﻨﺸﺴﺘن ﻨﯿﺎﯿش ھﺎی ﺸﻤﺎ را ﻨظﺎره ﻨﻤﺎﯿﻨد و از ﺸﻤﺎ ﻤﯽ ﺨواھﻨد، ھﻨﮕﺎﻤﯽ ﮑﻪ ﺠﺰﺌﯽ ﺘﺮﯿن ﻤﺮﺤﻠﻪ ﭙﺎﯿﺎﻨﯽ در ﻤﻠﮑوت در ﺸﺮف اﺘﻤﺎم اﺴت، ﺼﺒﺮ ﭙﯿﺸﻪ ﮑﻨﯿد و ﺨوش ﺒﯿن ﺒﻤﺎﻨﯿد. اﯿن ﻓﺮاﺨواﻨﯽ ﻀﺮوری از طﺮف ﻓﺮﺸﺘﮕﺎن اﺴت: اﯿﻤﺎن ﻗوی دار."},{"code":"\"23\"","content":"\"23\"\nﺸﻤﺎ ﺼﻤﯿﻤﺎﻨﻪ ﺒﺎ ﯿک ﯿﺎ دوﺘن از اﺴﺎﺘﯿد ﻤﻘﺮب ﻤﺎﻨﻨد: ﺤﻀﺮت ﻋﯿﺴﯽ، ﺤﻀﺮت ﻤوﺴﯽ، ﻋﺮﻓﺎ، ﯿﺎ دﯿﮕﺮ ﻤﻠﮑوﺘﯿﺎن ھﻤﮑﺎری ﻤﯽ ﻨﻤﺎﯿﯿد، اﯿن ﺘواﻟﯽ رھﻨﻤودی از طﺮف اﺴﺘﺎد ﻤﻘﺮب ﺸﻤﺎﺴت ﮑﻪ ﻤﯽ ﺘواﻨد ﻨﺘﯿﺠﻪ ﮕﺮﻓﺘن ﻨﯿﺎﯿش ھﺎﯿﺘﺎن را ﺒﺒﯿﻨد. اﯿﺸﺎن ﺸﻤﺎ را ﺘﺮﻏﯿب ﻤﯽ ﻨﻤﺎﯿد ﮑﻪ ﺨوش ﺒﯿن ﺒﺎﺸﯿد ﻤطﻤﺌﻨﺎ ﺒﮭﺘﺮﯿن ﻨﺘﺎﯿﺞ ﻤﻤﮑن را ﺠذب ﻤﯽ ﮑﻨﯿد."},{"code":"\"24\"","content":"\"24\"\nھم اﮑﻨون ﻓﺮﺸﺘﮕﺎن ﺒﯿﺸﺘﺮی ﺸﻤﺎ را اﺤﺎطﻪ ﻨﻤوده اﻨد و ﯿﺎرﯿﺘﺎن ﻤﯽ ﮑﻨﻨد ﺘﺎ ﺒدون ﺘوﺠﻪ ﺒﻪ آﻨﭽﻪ در اطﺮاف ﺸﻤﺎ ﻤﯽ ﮕذرد، ﺨوش ﺒﯿن ﺒﺎﺸﯿد. ﻓﺮﺸﺘﮕﺎن از ﻨﯿﺮوی ﻤﻌﺠﺰه ﮕﺮ اﯿﻤﺎن و ﯿﻘﯿن آﮕﺎھﻨد. اﯿﺸﺎن ﺒﺮای اﯿﻨﮑﻪ ﻤﺴﯿﺮی روﺸن و ﺸﻔﺎف در ﺠﮭت ﺘﺤﻘق آرزوھﺎﯿﺘﺎن ﻨﺸﺎن دھﻨد، ﺸﻤﺎ را از ھﺮﮕوﻨﻪ ﻓﮑﺮ و اﺤﺴﺎس ﻤﻨﻔﯽ را رھﺎ ﻤﯽ ﺴﺎزﻨد."},{"code":"\"25\"","content":"\"25\"\nدر ﺤﺎﻟﯿﮑﻪ از ﻤﯿﺎن ﻤﮭﻤﺘﺮﯿن ﺘﻐﯿﯿﺮات زﻨدﮕﯽ ﺨود ﮕذر ﻤﯽ ﮑﻨﯿد، در اﻨﺘظﺎر ﺒﮭﺘﺮﯿن ھﺎ ﺒﺎﺸﯿد و ﺨوش ﺒﯿﻨﯽ ﺸﻤﺎ ﭙﺎداش داده ﺨواھد ﺸد."},{"code":"\"26\"","content":"\"26\"\nﺘﺼورات ﻤﺜﺒت ﺒﻪ ﺸﻤﺎ ﮑﻤک ﻤﯽ ﮑﻨد ﺘﺎ ﺸﺮاﯿط ﺒﻪ ﺴﺮﻋت ﺒﮭﺒود ﯿﺎﺒد. ﻓﺮﺸﺘﮕﺎن ﺸﻤﺎ را ﺘﺮﻏﯿب ﻤﯽ ﻨﻤﺎﯿﻨد ﺘﺎ ﻓﻘط درﺒﺎره آرزوھﺎﯿﺘﺎن ﺘﻔﮑﺮﮑﻨﯿد و ﺼﺤﺒت ﻨﻤﺎﯿﯿد و ﺘﺮس و ﻨﮕﺮاﻨﯽ ھﺎﯿﺘﺎن را ﺒﺮوز ﻨدھﯿد، ﭽﺮاﮑﻪ ﻓﻘط ﺨﯿﺎﻻﺘﯽ ﺒﺎطل ھﺴﺘﻨد."},{"code":"\"27\"","content":"\"27\"\nﺘﺒﺮﯿک و ﺸﺎدﺒﺎش!ﺨوش ﺒﯿﻨﯽ و ﻤﺜﺒت ﻨﮕﺮی ﺸﻤﺎ، ﻤوﻗﻌﯿت ھﺎ و رواﺒط ﺒﺴﯿﺎر ﺸﮕﻔت اﻨﮕﯿﺰی را ﺠذب ﻤﯽ ﻨﻤﺎﯿد. ﻤﺜﺒت اﻨدﯿش ﺒﺎﺸﯿد، زﯿﺮا اﯿن ﻨﮕﺮش ﺒﻪ ﻨﻔﻊ ﺸﻤﺎ ﻋﻤل ﻤﯽ ﮑﻨد."},{"code":"\"28\"","content":"\"28\"\nﺜﺮوت ﺒﻪ ﺴﻤت ﺸﻤﺎ ﺴﺮازﯿﺮ ﻤﯽ ﺸود اﮕﺮ ﯿﻘﯿن داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ ﺸﻤﺎ، ﮑﺴﯽ ﮑﻪ دوﺴﺘش دارﯿد و اھداف زﯿﺒﺎی زﻨدﮕﯿﺘﺎن، ﮑﺎﻤﻼ ﺘوﺴط ﻤﻠﮑوت آﺴﻤﺎن ھﺎ ﺤﻤﺎﯿت ﻤﯽ ﺸوﯿد."},{"code":"\"29\"","content":"\"29\"\nﺒﻪ رﺴﺎﻟت زﻨدﮕﯿﺘﺎن ﻤﺜﺒت ﺒﻨﮕﺮﯿد و ﮑﺎﻤﻼ ﺒﺮ ﺨدﻤت ﻨﻤودن و ﺒﮑﺎرﮕﯿﺮی اﺴﺘﻌدادھﺎی طﺒﯿﻌﯽ، اﺤﺴﺎس و ﻋﻼﻗﻪ ی ﺨود ﺘﻤﺮﮑﺰ ﮑﻨﯿد. دروازه ھﺎ در ﺤﺎل ﮕﺸوده ﺸدن ﺒﻪ ﺴوی ﺸﻤﺎ ھﺴﺘﻨد. ﻓﻘط ﮑﺎﻓﯽ اﺴت در اﯿن راه اﯿﻤﺎن ﻗوی دارﯿد."},{"code":"\"30\"","content":"\"30\"\nﺸﻤﺎ ﮑﺎﻤﻼ ﺘﺤت ﺤﻤﺎﯿت ﭙﺮوردﮕﺎر و ﻓﺮﺸﺘﮕﺎن ھﺴﺘﯿد. ﻤطﻤﺌن و ﺒﯽ ﭙﺮوا در ﻤﺴﯿﺮ دﺴﺘﯿﺎﺒﯽ ﺒﻪ آرزوھﺎﯿﺘﺎن ﮕﺎم ﺒﺮدارﯿد."},{"code":"\"31\"","content":"\"31\"\nاﺴﺎﺘﯿد ﻤﻘﺮب از ﺸﻤﺎ دﻋوت ﻤﯽ ﻨﻤﺎﯿﻨد ﮑﻪ ﺘﻤﺎم ﺨﯿﺎﻻت زﻤﯿﻨﯽ و ﻤﺎدی را ﮑﻨﺎر ﮕذاﺸﺘﻪ و ﺒﻪ ﮑﻤﺎل اﻟﮭﯽ ﮑﻪ در درون ﺸﻤﺎ، دﯿﮕﺮان و ﻤوﻗﻌﯿت ھﺎ وﺠود دارد ﺒﻨﮕﺮﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ اﯿن ﺘﻤﺎﻤﯿت اﻟﮭﯽ را درون ذھﻨﺘﺎن ﻤﺸﺎھده ﻨﻤودﯿد، اﯿن اﻤﺮ در رواﺒط، ﮑﺎر، ﺴﻼﻤﺘﯽ و دﯿﮕﺮ ﺠﻨﺒﻪ ھﺎی زﻨدﮕﯽ ﺸﻤﺎ ﺒﺮوز و ظﮭورﺨواھد ﯿﺎﻓت."},{"code":"\"32\"","content":"\"32\"\nاﺴﺘﺎد ﻤﻘﺮب)ﺤﻀﺮت ﻤﺴﯿﺢ( ﺸﻤﺎ را ﯿﺎدآور ﻤﯽ ﺸود ﮑﻪ ﺘﺎﮑﯿد او ﻤﺒﻨﯽ ﺒﺮ ﻗدرت اﯿﻤﺎن )ﺒﺎ اﯿﻤﺎن، ھﻤﻪ ﭽﯿﺰ اﻤﮑﺎن ﭙذﯿﺮ اﺴت( را ھم اﮑﻨون در زﻨدﮕﯽ ﺸﺨﺼﯿﺘﺎن ﺒﻪ ﮑﺎرﮕﯿﺮﯿد."},{"code":"\"33\"","content":"\"33\"\nﺸﻤﺎ دارای ارﺘﺒﺎطﯽ ﻗوی و ﺸﻔﺎف ﺒﺎ ﯿک ﯿﺎ دو اﺴﺘﺎد ﻤﻘﺮب ھﺴﺘﯿد، اﯿﺸﺎن ﺒﻪ درﺨواﺴت ھﺎ و ﻨﯿﺎﯿش ھﺎی ﺸﻤﺎ ﭙﺎﺴﺦ داده اﻨد. ﺼﺤﺒت ﺒﺎ آﻨﮭﺎ را اداﻤﻪ دھﯿد، ﭽﺮاﮑﻪ در ﺸﺮاﯿط ﮑﻨوﻨﯽ ﯿﺎرﯿﮕﺮ ﺸﻤﺎ ھﺴﺘﻨد."},{"code":"\"34\"","content":"\"34\"\nﻨﯿﺎﯿش ھﺎی ﺸﻤﺎ ﺘوﺴط ﻓﺮﺸﺘﮕﺎن ﺸﻨﯿده و ﭙﺎﺴﺦ داده ﺸده اﺴت. اﯿﺸﺎن ھﻤﯿن ﻟﺤظﻪ در ﮑﻨﺎر ﺸﻤﺎ ﺤﻀور دارﻨد."},{"code":"\"35\"","content":"\"35\"\nﺒﺎ ﮑﻤک و ﻤﺤﺎﻓظت اﺴﺎﺘﯿد ﻤﻘﺮب، ﺘﻐﯿﯿﺮ ﻤﺜﺒﺘﯽ درﺒﺎره ﺸﻤﺎ در ﺤﺎل رﺨداد اﺴت."},{"code":"\"36\"","content":"\"36\"\nاﺴﺎﺘﯿد ﻤﻘﺮب از ﺸﻤﺎ درﺨواﺴت ﻤﯽ ﻨﻤﺎﯿﻨد ﮑﻪ اﻓﮑﺎرﺘﺎن را ﺒﺮ اﺒﻌﺎد روﺤﯽ ﻤﺘﻤﺮﮑﺰ ﻨﻤﺎﯿﯿد و ھﺮﮕوﻨﻪ ﻨﮕﺮاﻨﯽ ﻤﺎدی را ﺒﻪ اﯿﺸﺎن واﮕذارﯿد."},{"code":"\"37\"","content":"\"37\"\nﺸﻤﺎ در ﻤﺴﯿﺮی ﺼﺤﯿﺢ ﻗﺮار دارﯿد و اﺴﺎﺘﯿد ﻤﻘﺮب ﻤﺸوق و ﯿﺎرﯿﮕﺮ ﺸﻤﺎ در طول اﯿن ﻤﺴﯿﺮ ھﺴﺘﻨد."},{"code":"\"38\"","content":"\"38\"\nاﺴﺎﺘﯿد ﻤﻘﺮب در ﺤﺎل ﮑﻤک ﺒﻪ ﺸﻤﺎ ﺒﺮای ﺒﮭﺒود ﺸﺮاﯿط ﻤﺎﻟﯿﺘﺎن ھﺴﺘﻨد."},{"code":"\"39\"","content":"\"39\"\nﺸﻤﺎ ھم اﮑﻨون ﻤورد ﯿﺎری اﺴﺎﺘﯿد ﻤﻘﺮب ﻗﺮار ﮕﺮﻓﺘﯿد. اﯿﺸﺎن ﻋﻤﯿﻘﺎ ﺸﻤﺎ را ﺒﺮای ﻋﻤل در راﺴﺘﺎی رﺴﺎﻟت زﻨدﮕﯿﺘﺎن ﺘﺸوﯿق ﻤﯽ ﻨﻤﺎﯿﻨد."},{"code":"\"40\"","content":"\"40\"\nﭙﺮوردﮕﺎر و ﻓﺮﺸﺘﮕﺎن ﺒﺎ ﻋﺸق و ﺤﻤﺎﯿت اﻟﮭﯽ ﺸﻤﺎ را اﺤﺎطﻪ ﻨﻤوده اﻨد."},{"code":"\"41\"","content":"\"41\"\nﻓﺮﺸﺘﮕﺎن از ﺸﻤﺎ درﺨواﺴت ﻤﯽ ﻨﻤﺎﯿﻨد ﮑﻪ اﻓﮑﺎر ﺒﺴﯿﺎر ﻨﯿک و ﻤﺜﺒت ﺨود را دﻨﺒﺎل ﮑﻨﯿد. در اﯿن ﺼورت ھﺮآﻨﭽﻪ ﺒﮕوﯿﯿد ﯿﺎ ﻓﮑﺮ ﮑﻨﯿد ﺒﻪ ﺴﺮﻋت ﻤﺤﻘق ﻤﯽ ﺸود."},{"code":"\"42\"","content":"\"42\"\nﻓﺮﺸﺘﮕﺎن ﺸﻤﺎ را ﺘﺮﻏﯿب ﻤﯽ ﻨﻤﺎﯿﻨد ﺘﺎ اﯿﻤﺎن و ﺒﺎورﺘﺎن را ﺤﻔظ ﻨﻤﺎﯿﯿد."},{"code":"\"43\"","content":"\"43\"\nﻓﺮﺸﺘﮕﺎن و اﺴﺎﺘﯿد ﻤﻘﺮب )ﻤﺎﻨﻨد: ﺤﻀﺮت ﻋﯿﺴﯽ، ﮑوان ﯿن و ﯿﺎ ﻋﺮﻓﺎ( در اﯿن ﻟﺤظﻪ ﯿﺎرﯿﮕﺮ ﺸﻤﺎ ھﺴﺘﻨد. زﻤﺎﻨﯽ را ﺒﺮای ارﺘﺒﺎط ﺒﺎ اﯿﺸﺎن در ﺴﮑوت ﻤﺮاﻗﺒﻪ ﻨﻤﺎﯿﯿد و از ﺤﻀور اطﻤﯿﻨﺎن ﺒﺨش اﯿﺸﺎن ﮑﻪ ﺒﻪ ﺸﻤﺎ ﻤﯽ ﮕوﯿﻨد ھﻤﻪ ﭽﯿﺰ ﺒﻪ ﺨوﺒﯽ ﭙﯿش ﻤﯽ رود، آﮕﺎه ﺸوﯿد."},{"code":"\"44\"","content":"\"44\"\nﻓﺮﺸﺘﮕﺎن در اﯿن ﻟﺤظﻪ آﺴﺎﯿش، ﻋﺸق و ﺤﻤﺎﯿت ﺒﺴﯿﺎر زﯿﺎدی را ﺒﻪ ﺸﻤﺎ ارزاﻨﯽ ﻤﯽ دارﻨد. از اﯿﺸﺎن در ﺘﻤﺎم زﻤﯿﻨﻪ ھﺎ درﺨواﺴت ﯿﺎری ﻨﻤﺎﯿﯿد و ﺒﻪ رھﻨﻤودھﺎی اﯿﺸﺎن در ﻤﯿﺎن درﯿﺎﻓت ھﺎی دروﻨﯿﺘﺎن ﮕوش ﻓﺮا دھﯿد."},{"code":"\"45\"","content":"\"45\"\nﻓﺮﺸﺘﮕﺎن درﻤﯿﺎن ﺘﻐﯿﯿﺮات ﻤﺜﺒت زﻨدﮕﯿﺘﺎن ﯿﺎرﯿﮕﺮ ﺸﻤﺎ ھﺴﺘﻨد."},{"code":"\"46\"","content":"\"46\"\nﻓﺮﺸﺘﮕﺎن ﺒﻪ ﺸﻤﺎ ﻤﯽ ﮕوﯿﻨد: ﻓﮑﺮﺘﺎن را ﺒﺮ ﺒﻌد روﺤﯿﺘﺎن و ﺴﺮﭽﺸﻤﻪ ھﺎی ﻤﻠﮑوﺘﯽ ھﺮﭽﯿﺰ ﻤﺘﻤﺮﮑﺰ ﮑﻨﯿد. ﺘﻤﺎم ﻨﮕﺮاﻨﯽ ھﺎی ﻤﺎدی را ﺒﻪ ﻤﺎ واﮕذارﯿد."},{"code":"\"47\"","content":"\"47\"\nﻓﺮﺸﺘﮕﺎن ﺒﻪ ﺸﻤﺎ ﺒﯿﺎن ﻤﯽ ﮑﻨﻨد ﮑﻪ در ﻤﺴﯿﺮ ﺼﺤﯿﺢ و روﺸﻨﯽ ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد. اﻋﻤﺎل ﻨﯿک ﺨود را اداﻤﻪ دھﯿد."},{"code":"\"48\"","content":"\"48\"\nﻨﯿﺎﯿش و درﺨواﺴت ھﺎی ﺸﻤﺎ درﻤورد ﺜﺮوت و داراﯿﯽ ﺸﻨﯿده ﺸده اﺴت و ﺘوﺴط ﻓﺮﺸﺘﮕﺎن ﭙﺎﺴﺦ داده ﺸده اﺴت."},{"code":"\"49\"","content":"\"49\"\nﻓﺮﺸﺘﮕﺎن ﺘﺮﻏﯿب ﻤﯽ ﻨﻤﺎﯿﻨد ﺘﺎ درارﺘﺒﺎط ﺒﺎ اﺼﻠﯽ ﺘﺮﯿن اھداف و ﻤﻘﺎﺼد زﻨدﮕﯿﺘﺎن ﺒﯽ درﻨگ وارد ﻋﻤل ﺸوﯿد. از اﯿﺸﺎن درﺨواﺴت ﻨﻤﺎﯿﯿد ﺘﺎ ﺒﺎ دادن اﯿده، ﺘﺸوﯿق ﻨﻤودن و اﯿﺠﺎد اﻨﮕﯿﺰه ﺸﻤﺎ را ﯿﺎری ﻨﻤﺎﯿﯿد."},{"code":"\"50\"","content":"\"50\"\nﭙﺮوردﮕﺎر ﺒﺮای ﻤﺘﺤول ﻨﻤودن زﻨدﮕﯿﺘﺎن در راه ھﺎی ﺠدﯿد ﺒﮭﺒودی وﺸﻔﺎ ﺸﻤﺎ را ﯿﺎری ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"51\"","content":"\"51\"\nدرﺒﺎره ﺘﺤوﻻﺘﯽ ﮑﻪ آﻨﮭﺎ را آرزو ﻤﯽ ﮑﻨﯿد و ﯿﺎ درﺤﺎل ﺘﺠﺮﺒﻪ آن ھﺴﺘﯿد، ﻤﺜﺒت ﺒﯿﺎﻨدﯿﺸﯿد."},{"code":"\"52\"","content":"\"52\"\nاﯿﻤﺎن داﺸﺘﻪ ﺒﺎﺸﯿد ﺘﻐﯿﯿﺮاﺘﯽ ﮑﻪ اﯿﺠﺎد آﻨﮭﺎ ﻤدﻨظﺮﺘﺎن اﺴت و ﯿﺎ درﺤﺎل ﺘﺠﺮﺒﻪ آﻨﮭﺎ ھﺴﺘﯿد، ھﻤﮕﯽ در ﺠﮭت ﺒﮭﺘﺮ ﯿن ھﺎ رخ ﻤﯽ دھﻨد."},{"code":"\"53\"","content":"\"53\"\nاﺴﺎﺘﯿد ﻤﻘﺮب ﺸﻤﺎ را ﯿﺎری ﻤﯽ ﻨﻤﺎﯿﻨد ﺘﺎ زﻨدﮕﯿﺘﺎن را ﺒﻪ ﺴوی راه ھﺎی ﺠدﯿدی ﻤﺘﺤول ﻨﻤﺎﯿﯿد. از آﻨﮭﺎ درﺨواﺴت ﻨﻤﺎﯿﯿد ﺘﺎ ﺒﻪ ھﺮﺼورت ﻤﻤﮑن ازﺠﻤﻠﻪ : دادن اﯿده ھﺎی ﺠدﯿد، اﯿﺠﺎد ﻓﺮﺼت ھﺎ، ﺸﺠﺎﻋت ﺒﺨﺸﯿدن و... ﺸﻤﺎ را ﯿﺎری ﮑﻨﻨد."},{"code":"\"54\"","content":"\"54\"\nﻓﺮﺸﺘﮕﺎن درﺤﺎﻟﯿﮑﻪ ﺸﻤﺎ ﺘﺤوﻻﺘﯽ ﻀﺮوری درﺠﮭت ﺒﮭﺒود زﻨدﮕﯿﺘﺎن اﯿﺠﺎد ﻨﻤوده اﯿد، ﺸﻤﺎ را راھﻨﻤﺎﯿﯽ و ﺤﻤﺎﯿت ﻤﯽ ﻨﻤﺎﯿﻨد."},{"code":"\"55\"","content":"\"55\"\nاﯿن زﻤﺎن دوره ای اﻨﺘﻘﺎﻟﯽ ﺠﮭت :ﺒﯿﺮون رﯿﺨﺘن ھﺮآﻨﭽﻪ ﮑﮭﻨﻪ اﺴت و اﺴﺘﻘﺒﺎل از ﺘﺎزﮕﯽ و ﻨوﺸدن. ﺒﻪ اﯿن ﺘﺤوﻻت ﺨوش آﻤد ﺒﮕوﯿﯿد ﭽﺮاﮑﻪ ﺨﯿﺮ و ﺒﺮﮑت ھﺎی ﺠدﯿدی را ﺒﺎ ﺨود ﺒﻪ ارﻤﻐﺎن ﻤﯽ آورﻨد."},{"code":"\"56\"","content":"\"56\"\nﭽﻨﺎﻨﭽﻪ از ﻤﯿﺎن ﺘﺤوﻻﺘﯽ در راﺒطﻪ ﺒﺎ زﻨدﮕﯽ ﺨﺎﻨوادﮕﯽ، ﮑﺎر ﯿﺎ رواﺒطﺘﺎن ﮕذر ﻤﯽ ﮑﻨﯿد، ﺒﺮ رھﻨﻤودھﺎی روﺤﯽ وﺠودﺘﺎن ﻤﺘﻤﺮﮑﺰ ﺸوﯿد و ﺤﮑﻤت و ﺨﯿﺮ درون ھﺮ ﺘﻐﯿﯿﺮی را ﮑﻪ ﺘﺠﺮﺒﻪ ﻤﯽ ﻨﻤﺎﯿﯿد درﯿﺎﺒﯿد."},{"code":"\"57\"","content":"\"57\"\nﺘﺤوﻻﺘﯽ ﮑﻪ در ﺤﺎل ﺘﺠﺮﺒﻪ آﻨﮭﺎ ھﺴﺘﯿد در ﺠﮭت ﺒﮭﺘﺮﯿن ھﺎ رخ ﻤﯽ دھﻨد. اطﻤﯿﻨﺎن داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ اﯿن ﺘﻐﯿﯿﺮات ﺸﻤﺎ را ﺒﻪ ھﺮآﻨﺠﺎﮑﻪ ﻤدﻨظﺮﺘﺎن اﺴت، رھﻨﻤﺎﺴت."},{"code":"\"58\"","content":"\"58\"\nﺴﺮﻤﺎﯿﻪ ﮕذاری ھﺎی ﺸﻤﺎ در ﺤﺎل ﭙﯿﺸﺮﻓت ھﺴﺘﻨد و ﺘﺤول ﻤﺜﺒﺘﯽ در راﺒطﻪ ﺒﺎ ﺠﺮﯿﺎن ﻤﺎﻟﯽ ﺸﻤﺎ ﺒﻪ وﺠود ﺨواھﻨد آورد. اﯿن اﻤﺮ ﻤﯽ ﺘواﻨد ﺨود را ﺒﻪ ﺼورت ﺘﺮﻓﯿﻊ ﺸﻐﻠﯽ ﯿﺎ ﺘﻐﯿﯿﺮ ﺴﻤت ﺒﺎ اﻓﺰاﯿﺸﯽ در درآﻤد ﻨﺸﺎن ﺒدھد."},{"code":"\"59\"","content":"\"59\"\nﺘﺤوﻻﺘﯽ ﮑﻪ در ﺤﺎل ﮕذر از آﻨﮭﺎ ھﺴﺘﯿد در ﺠﮭت ﻨﺰدﯿﮑﺘﺮ ﺴﺎﺨﺘن ﺸﻤﺎ ﺒﻪ رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن ﺒﻪ ﭙﯿش ﻤﯽ روﻨد. ﺸﻤﺎ ﺒﺎ ﺼﺮف زﻤﺎن ﺒﺮای اﻨﺠﺎم ﻓﻌﺎﻟﯿت ھﺎﯿﯽ ﻤﺮﺘﺒط ﺒﺎ ﻋﻼﯿق روﺤﯿﺘﺎن، ﻤﯽ ﺘواﻨﯿد ﻨﮕﺮاﻨﯽ ھﺎ را ﻓﺮو ﺒﻨﺸﺎﻨﯿد."},{"code":"\"60\"","content":"\"60\"\nﺸﻤﺎ درﺒﺎره ی اﻨﺘﺨﺎب و ﻤﺘﻤﺮﮑﺰﺸدن ﻤﺎﺒﯿن دﻨﯿﺎی ﻤﺎدی و ﻋواﻟم روﺤﺎﻨﯽ ﺘﺮدﯿد دارﯿد. اﯿن ﺘواﻟﯽ ﺸﻤﺎ راﻓﺮا ﻤﯽ ﺨواﻨد ﺘﺎ ﺒﻪ ﺘﻤﺮﮑﺰﺘﺎن ﺘﻌﺎدل ﺒﺒﺨﺸﯿد و ھﻤواره ﺒﯿﺎد داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ روح، ﺴﺮﭽﺸﻤﻪ وﺠودﺘﺎن و ﻨﯿﺮوی ﭙﻨﮭﺎن در ﭙﺸت ھﺮﭽﯿﺰ در زﻨدﮕﯽ ﺸﻤﺎﺴت."},{"code":"\"61\"","content":"\"61\"\nاﻓﮑﺎرﺘﺎن را درﺒﺎره زﻨدﮕﯽ ﻤﺎدی ﺨود )ﻤﺎﻨﻨد: ﺨﺎﻨﻪ، ﺸﻐل، ﺒدن ﯿﺎ داراﯿﯽ ﺘﺎن( ﺒﺴﯿﺎر ﻤﺜﺒت و روﺸن ﺤﻔظ ﮑﻨﯿد، اﻓﮑﺎر ﺸﻤﺎ ﺒﺮ زﻨدﮕﯿﺘﺎن ﺘﺎﺜﯿﺮ ﮕﺰارﻨد، ﺒﻨﺎﺒﺮاﯿن ﻓﻘط ﺒﻪ آرزوھﺎﯿﺘﺎن ﺒﯿﺎﻨدﯿﺸﯿد و ﻨﻪ ﺒﻪ ھﯿﭻ ﺘﺮﺴﯽ."},{"code":"\"62\"","content":"\"62\"\nﺒﺎور داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ ﺤﺘﯽ ﺠﺰﯿﯿﺎت زﻨدﮕﯽ ﺸﻤﺎ ﺘدﺒﯿﺮھﺎﯿﯽ درﺠﮭت راه ھﺎی ﻤﻌﺠﺰه آﺴﺎ ھﺴﺘﻨد، اﯿﻤﺎن ﺸﻤﺎﺴت ﮑﻪ دروازه ھﺎی ﻤﻌﺠﺰه را ﻤﯿﮕﺸﺎﯿد."},{"code":"\"63\"","content":"\"63\"\nاﺴﺎﺘﯿد ﻤﻘﺮب در ﺘﻤﺎم وﺠوه زﻨدﮕﯽ ﮑﻪ ھﺮ روز ﺘﺠﺮﺒﻪ ﻤﯽ ﻨﻤﺎﯿﯿد ﯿﺎری رﺴﺎن ﺸﻤﺎ ھﺴﺘﻨد. از اﯿﺸﺎن در ﺨواﺴت ﮑﻤک ﻨﻤﺎﯿﯿد و ﺒﺮای درﯿﺎﻓت ﯿﺎرﯿﺸﺎن ﮑﻪ ﺒﻪ ﺼورت اﯿده ھﺎی ﺠدﯿد، رھﻨﻤودھﺎ، و ﺒﺮﮑﺎﺘﯽ ﻏﯿﺮﻤﻨﺘظﺮه ﺒﻪ ﺸﻤﺎ ﻤﯽ رﺴﻨد، ﮕﺸوده ﺒﺎﺸﯿد."},{"code":"\"64\"","content":"\"64\"\nﺸﻤﺎ در ﺘﻤﺎم وﺠوه زﻨدﮕﯿﺘﺎن ﮑﺎﻤﻼ ﻤورد ﺤﻤﺎﯿت ﻓﺮﺸﺘﮕﺎن ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد. ﺘﻤﺎم ﺘﺮس ھﺎ و ﻨﮕﺮاﻨﯽ ھﺎ را ﺒﻪ ﻓﺮﺸﺘﮕﺎن واﮕذارﯿد و از اﯿﺸﺎن ﺒﺮای ھﺮﮕوﻨﻪ ﮑﻤﮑﯽ ﮑﻪ ھم اﮑﻨون ﻨﯿﺎز دارﯿد، درﺨواﺴت ﯿﺎری ﻨﻤﺎﯿﯿد."},{"code":"\"65\"","content":"\"65\"\nﺘﺒﺮﯿک ﺒﻪ ﺠﮭت ﺘﺤوﻻت ﻤﺜﺒﺘﯽ ﮑﻪ در اﯿن ﻟﺤظﻪ در زﻨدﮕﯿﺘﺎن ﺨﻠق ﻨﻤوده اﯿد. ھم اﮑﻨون زﻤﺎﻨﯽ ﻤﻨﺎﺴب و ﺒﺴﯿﺎر ﻋﺎﻟﯽ ﺒﺮای اﯿﺠﺎد ﺘﻐﯿﯿﺮات در اﻤور ﺨﺎﻨﻪ، ﮑﺎر و ﯿﺎ در رواﺒطﺘﺎن اﺴت. از اﻟﮭﺎﻤﺎت دروﻨﯽ ﺨود ﭙﯿﺮوی ﻨﻤﺎﯿﯿد."},{"code":"\"66\"","content":"\"66\"\nھﻨﮕﺎﻤﯿﯿﮑﻪ ﻤﺘﺤﻤل ﺒﺎر ﺴﻨﮕﯿن ﻨﮕﺮاﻨﯽ، اﺴﺘﺮس ﯿﺎ ﺘﺮس ھﺎ ھﺴﺘﯿد، ﺸﻨﯿدن ﺼدای ﻓﺮﺸﺘﮕﺎن ﮑﻪ ﻋﺎﺸﻘﺎﻨﻪ ﺸﻤﺎ را ﯿﺎری ﻤﯽ ﻨﻤﺎﯿﻨد، ﺒﺴﯿﺎر ﻤﺸﮑل ﻤﯽ ﺸود. اﯿن ﺘواﻟﯽ ﭙﯿﺎﻤﯽ ﺒﺮای ﺸﻤﺎﺴت ﻤﺒﻨﯽ ﺒﺮ اﯿﻨﮑﻪ زﻤﺎﻨﯽ را ﺼﺮف اﻨﺠﺎم ﻨﯿﺎﯿش وﻤﺮاﻗﺒﻪ ﻨﻤﺎﯿﯿد. درﺨواﺴت ﮑﻤک ھﺎی روﺤﯽ ﺒﻨﻤﺎﯿﯿد و ﺒﺮای درﯿﺎﻓت ﮑﻤک ھﺎﯿﯽ ﮑﻪ ھﻤواره ﺒﻪ دﻨﺒﺎل ﻨﯿﺎﯿش ھﺎ ﻤﯽ رﺴﻨد، ﮕﺸوده ﺒﺎﺸﯿد."},{"code":"\"67\"","content":"\"67\"\nاﺤﺴﻨت!ﺸﻤﺎ در راﺒطﻪ ﺒﺎ اﻤور زﻨدﮕﯽ و ﮑﺎرﺘﺎن در ﻤﺴﯿﺮ روﺸن ﺤﻘﯿﻘت ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد."},{"code":"\"68\"","content":"\"68\"\nﺒﯿﺎد داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ روح ﺴﺮﭽﺸﻤﻪ ی آﻓﺮﯿﻨش ﺸﻤﺎﺴت. ﻨﮕﺮاﻨﯽ در راﺒطﻪ ﺒﺎ اﻤور ﻤﺎﻟﯽ ھﯿﭻ ﮑﻤﮑﯽ ﻨﻤﯽ ﮑﻨد، اﻤﺎ ﻨﯿﺎﯿش ھﺎ ھﻤواره در ھﻤﻪ اﺒﻌﺎد زﻨدﮕﯿﺘﺎن ﮑﻤک ﮑﻨﻨده اﻨد."},{"code":"\"69\"","content":"\"69\"\nﻤﺎداﻤﯿﮑﻪ ﺸﻤﺎ زﻤﺎﻨﯽ را ﺒﺮای اﻨﺠﺎم ﻓﻌﺎﻟﯿت ھﺎی ﻤﺮﺒوط ﺒﻪ ﻋﻼﯿق و اﺸﺘﯿﺎق روﺤﯿﯿﺘﺎن ﺼﺮف ﻤﯽ ﮑﻨﯿد، ﺘﻤﺎﻤﯽ اﺒﻌﺎد زﻨدﮕﯿﺘﺎن ﺨودﺒﺨود ارﺘﻘﺎ ﺨواھﻨد ﯿﺎﻓت."},{"code":"\"70\"","content":"\"70\"\nاﯿن ﺘواﻟﯽ ﺤﺎوی ﭙﯿﺎﻤﯽ اﺴت از ﺤﻀﺮت ﺤق ﮑﻪ ﺒﯿﺎن ﻤﯽ دارد ﺸﻤﺎ در ﻤﺴﯿﺮ ﺼﺤﯿﺢ و روﺸﻨﯽ ﻗﺮار دارﯿد. اﻨﺠﺎم ﮑﺎرھﺎی ﺨﯿﺮ و ﻨﯿک را اداﻤﻪ دھﯿد."},{"code":"\"71\"","content":"\"71\"\nﺸﻤﺎ ظﮭور روﯿﺎھﺎ و ﺘﺼوراﺘﺘﺎن را دﻨﺒﺎل ﻤﯽ ﻨﻤﺎﯿﯿد. در اﯿن راه ﮑﺎﻓﯽ اﺴت ﮑﻪ ﻤﺜﺒت و ﺨوش ﺒﯿن ﺒﺎﺸﯿد و در اﯿن ﺼورت ﺘﻤﺎم آرزوھﺎ ﺒﺮای ﺸﻤﺎ ﻤﺤﻘق ﺨواھﻨد ﺸد."},{"code":"\"72\"","content":"\"72\"\nاﯿﻤﺎن داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ ﮕﺎم ھﺎی درﺴﺘﯽ در ﺠﮭت دﺴﺘﯿﺎﺒﯽ ﺒﻪ آرزوھﺎﯿﺘﺎن ﺒﺮ ﻤﯽ دارﯿد... زﯿﺮا اﯿﻨﮕوﻨﻪ اﺴت!"},{"code":"\"73\"","content":"\"73\"\nاﺴﺎﺘﯿد ﻤﻘﺮب ﯿﺎری رﺴﺎن ﺸﻤﺎ ھﺴﺘﻨد و ﺸﻤﺎ ﺒﺎ ﺘﻤﺎم وﺠود ﺒﻪ آﻨﮭﺎ ﮕوش ﻓﺮا ﻤﯽ دھﯿد، در اﯿن راه ﮑﻪ از ﺒﺮﮑﺎت و ﻋطﺎﯿﺎی اﻟﮭﯽ روﺸن و درﺨﺸﺎن اﺴت، اداﻤﻪ ﻤﺴﯿﺮ دھﯿد."},{"code":"\"74\"","content":"\"74\"\nﻓﺮﺸﺘﮕﺎن ﺸﻤﺎ را اﺤﺎطﻪ ﻨﻤوده اﻨد و در ھﺮ ﮕﺎﻤﯽ ﮑﻪ ﺒﺮ ﻤﯽ دارﯿد درﮑﻨﺎر ﺸﻤﺎ ھﺴﺘﻨد. ﺸﻤﺎ در ﺴﺮﯿﻊ ﺘﺮﯿن ﺠﺎده ﺒﻪ ﺴوی ﺘﺤﻘق روﯿﺎھﺎﯿﺘﺎن ﻗﺮار دارﯿد، ﺒﻨﺎﺒﺮاﯿن اﯿده ھﺎ و اﻋﻤﺎﻟﯽ ﮑﻪ در ﺤﺎل ﺤﺎظﺮ ﻤورد ﻋﻼﻗﻪ ﺘﺎن ﻗﺮار ﮕﺮﻓﺘﻪ اﻨد را دﻨﺒﺎل ﮑﻨﯿد."},{"code":"\"75\"","content":"\"75\"\nﺘﻐﯿﯿﺮاﺘﯽ ﮑﻪ ﺨﻠق ﻨﻤوده اﯿد و ﯿﺎ اﯿﺠﺎد آﻨﮭﺎ ﻤدﻨظﺮﺘﺎن اﺴت، دﻗﯿﻘﺎ ﺒﺮای ﺸﻤﺎ ﻤﻨﺎﺴب و ﺼﺤﯿﺢ ھﺴﺘﻨد."},{"code":"\"76\"","content":"\"76\"\nﺸﻤﺎ در ﻤﺴﯿﺮ ﺤق و ﺤﻘﯿﻘت ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد و ﻨﯿﺎزھﺎی ﻤﺎدی ﺸﻤﺎ ﮑﺎﻤﻼ ﺘﺤت اﻨﺘﺨﺎب ھﺎ و اﻋﻤﺎﻟﯽ ﮑﻪ اﻨﺠﺎم ﻤﯿدھﯿد، ﺤﻤﺎﯿت ﻤﯽ ﺸوﻨد."},{"code":"\"77\"","content":"\"77\"\nﺸﻤﺎ در ﻤﺴﯿﺮ ﺤق و ﺤﻘﯿﻘت ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد و ﻨﯿﺎزھﺎی ﻤﺎدی ﺸﻤﺎ ﮑﺎﻤﻼ ﺘﺤت اﻨﺘﺨﺎب ھﺎ و اﻋﻤﺎﻟﯽ ﮑﻪ اﻨﺠﺎم ﻤﯿدھﯿد، ﺤﻤﺎﯿت ﻤﯽ ﺸوﻨد."},{"code":"\"78\"","content":"\"78\"\nاﻋﻤﺎل و اﻓﮑﺎری ﮑﻪ ھم اﮑﻨون ﺒﺮ آﻨﮭﺎ ﻤﺘﻤﺮﮑﺰ ﺸده اﯿد، ﺠﺮﯿﺎﻨﯽ از ﻓﺮاواﻨﯽ ﺠﮭﺎن ھﺴﺘﯽ را ﺒﻪ ﺴوی ﺸﻤﺎ ﺠﺎری ﻤﯽ ﻨﻤﺎﯿﻨد. ﺒﺮﻨﺎﻤﻪ ھﺎی ﻓﻌﻠﯿﺘﺎن را دﻨﺒﺎل ﮑﻨﯿد، زﯿﺮا دﻗﯿﻘﺎ در راه دﺴﺘﯿﺎﺒﯽ ﺒﻪ ﺜﺮوت ھﺴﺘﯿد."},{"code":"\"79\"","content":"\"79\"\nﺸﻤﺎ ﮑﺎﻤﻼ در ﻤﺴﯿﺮی روﺸن و ﺼﺤﯿﺢ در ﺠﮭت رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن ھﺴﺘﯿد."},{"code":"\"80\"","content":"\"80\"\nﭙﺮوردﮕﺎر در ﺘﻤﺎم زﻤﯿﻨﻪ ھﺎ از ﺠﻤﻠﻪ ﻤﺴﺎﯿل ﻤﺎﻟﯽ ﺸﻤﺎ را ﺤﻤﺎﯿت ﻤﯽ ﻨﻤﺎﯿد. ﺒﺎ ﻗدم ھﺎی زﻤﯿﻨﯽ ﺒﻪ ﭙﯿش روﯿد و ﮕﺸوده ﺒﺎﺸﯿد ﺘﺎ ﺤﻀﺮت ﺤق ﺸﻤﺎ را ﯿﺎری ﻨﻤﺎﯿد."},{"code":"\"81\"","content":"\"81\"\nھﺮﭽﻪ درﺒﺎره ﺜﺮوت ﻤﺜﺒت اﻨدﯿش ﺘﺮ ﺒﺎﺸﯿد، ﺠﺮﯿﺎﻨﯽ ﻋظﯿم ﺘﺮ از داراﯿﯽ ھﺎی ﻤﺎﻟﯽ ﺒﻪ ﺴوی ﺸﻤﺎ ﺴﺮازﯿﺮ ﺨواھد ﺸد."},{"code":"\"82\"","content":"\"82\"\nاﯿﻤﺎن داﺸﺘﻪ ﺒﺎﺸﯿد ﮑﻪ در اﻤور ﻤﺎﻟﯿﺘﺎن ﻤورد ﺘوﺠﻪ ﻗﺮار ﮕﺮﻓﺘﻪ اﯿد. ﺘﻤﺎم ﻨﮕﺮاﻨﯽ ھﺎ را ﺒﻪ ﻓﺮﺸﺘﮕﺎن واﮕذار ﻨﻤﺎﯿﯿد."},{"code":"\"83\"","content":"\"83\"\nاﺴﺎﺘﯿد ﻤﻘﺮب ﻨﯿﺎﯿش ھﺎ و درﺨواﺴت ھﺎی ﺸﻤﺎ در راﺒطﻪ ﺒﺎ ﻨﯿﺎزھﺎی ﻤﺎدﯿﺘﺎن را ﺸﻨﯿده اﻨد و ﺒدآﻨﮭﺎ ﭙﺎﺴﺦ ﮕﻔﺘﻪ اﻨد."},{"code":"\"84\"","content":"\"84\"\nﻓﺮﺸﺘﮕﺎن ﺸﻤﺎ را ﯿﺎر ی ﻤﯽ ﻨﻤﺎﯿﻨد ﺘﺎ ﺠﺮﯿﺎن ﻤﺎﻟﯽ زﻨدﮕﯿﺘﺎن را اﻓﺰاﯿش دھﯿد ﺘﺎ ﺠﺎﯿﯿﮑﻪ ﺒﻪ اﻤﻨﯿت ﻤﺎﻟﯽ و ﻓﺮاواﻨﯽ دﺴت ﭙﯿدا ﮑﻨﯿد."},{"code":"\"85\"","content":"\"85\"\nﺒﺴﯿﺎر ﻋﺎﻟﯿﺴت!ﺸﻤﺎ در ﺤﺎل ﺘﺠﺮﺒﻪ ﺘﺤوﻻت ﻤﺜﺒت و روﺸﻨﯽ در راﺒطﻪ ﺒﺎ ﻤﺴﺎﯿل ﻤﺎﻟﯿﺘﺎن ھﺴﺘﯿد."},{"code":"\"86\"","content":"\"86\"\nﻨﮕﺮش ﺨود را درﺒﺎره ﺜﺮوت ﺒﺮ ﭙﺎﯿﻪ ھﺎی ﻤﻌﻨوی و روﺤﯽ ﻗﺮار دھﯿد و ﺒﺎ ﻗدم ھﺎی زﻤﯿﻨﯽ در اﻤور ﻤﺎﻟﯿﺘﺎن ﺒﻪ ﭙﯿش روﯿد. اﻓﮑﺎری ﻤﺘﻌﺎﻟﯽ ﺸﻤﺎ ﺒﮭﺘﺮﯿن ﺠﺮﯿﺎن ھﺎی ﻤﺎﻟﯽ را ﺒﻪ ﺴوی ﺸﻤﺎ ﺠﺎری ﻤﯽ ﺴﺎزﻨد."},{"code":"\"87\"","content":"\"87\"\nﺸﻤﺎ در ﻤﺴﯿﺮ ﺼﺤﯿﺤﯽ در راﺒطﻪ ﺒﺎ ﺸﺮاﯿط ﺸﻐﻠﯽ و ﻤﺎﻟﯿﺘﺎن ﻗﺮار دارﯿد. راھﺘﺎن را اداﻤﻪ دھﯿد."},{"code":"\"88\"","content":"\"88\"\nاﯿن ﺘواﻟﯽ ﻨﺸﺎﻨﻪ ای رﻀﺎﯿت ﺒﺨش و ﻤﺒﺎرک در راﺒطﻪ ﺒﺎ ﻤﺴﺎﯿل ﻤﺎﻟﯽ ﺸﻤﺎﺴت. اﻋﻤﺎل، ﻨﯿﺎﯿش ھﺎ، ﺘﺼورات و ﺘﺎﮑﯿدات ﺸﻤﺎ ﺘﺎﺜﯿﺮﮕذارﻨد و در ﻓﺮاواﻨﯽ و وﻓوری ﻋظﯿم ﺒﻪ ﺜﻤﺮ ﻤﯿﻨﺸﯿﻨﻨد. ﺒﺮای درﯿﺎﻓت آﻨﮭﺎ ﮕﺸوده ﺒﺎﺸﯿد."},{"code":"\"89\"","content":"\"89\"\nرﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯽ ﺸﻤﺎ ھﻤﭽون ﮑﻠﯿدی اﺴت ﮑﻪ دروازه ھﺎی ﻓﺮاواﻨﯽ را ﺒﻪ ﺴوی ﺸﻤﺎ ﻤﯽ ﮕﺸﺎﯿد. روز ﺒﻪ روز ﺒﺮای اﻨﺠﺎم اﻋﻤﺎﻟﯽ در ارﺘﺒﺎط ﺒﺎ ﻋﻼﯿق و اﺸﺘﯿﺎق ھﺎی روﺤﯽ ﺘﺎن ﮕﺎم ﺒﺮدارﯿد)از ھﻤﯿن ﻟﺤظﻪ آﻏﺎز ﮑﻨﯿد(. اﯿن اﻋﻤﺎل ﭙﺎﯿﻪ و اﺴﺎس رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن را ﺘﺸﮑﯿل ﻤﯽ دھﻨد."},{"code":"\"90\"","content":"\"90\"\nﺤﻀﺮت ﺤق ﺸﻤﺎ را ﺒﺮای اﯿﻨﮑﻪ ﺒﯽ درﻨگ در راﺴﺘﺎی رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن وارد ﻋﻤل ﺸوﯿد، ﻓﺮا ﻤﯽ ﺨواﻨد. ﺸﻤﺎ آﻤﺎده اﯿد! از اﻤﺮوز آﻏﺎز ﻨﻤﺎﯿﯿد و اﻋﻤﺎﻟﯽ ﻤﺮﺘﺒط ﺒﺎ ﻋﻼﯿق روﺤﯽ ﺨود اﻨﺠﺎم دھﯿد."},{"code":"\"91\"","content":"\"91\"\nدر راه رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن ﻤﺜﺒت اﻨدﯿش و ﺨوش ﺒﯿن ﺒﺎﺸﯿد. ﺸﻤﺎ و رﺴﺎﻟت ﺸﻤﺎ در اﯿن ﺠﮭﺎن ﺒﺴﯿﺎر ﻤورد ﻨﯿﺎز ھﺴﺘﯿد."},{"code":"\"92\"","content":"\"92\"\nﭽﻨﺎﻨﭽﻪ ﺒﺮ اﯿﻤﺎن ﺨود ﭙﺎﺒﺮﺠﺎ ﺒﺎﺸﯿد ھﻤﻪ ﭽﯿﺰ در راﺒطﻪ ﺒﺎ رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن ﮑﺎﻤﻼ آﺸﮑﺎر ﺨواھد ﺸد. ﺸﻤﺎ ﺸﻔﺎف ﺘﺮ ﻨﮕﺮﯿﺴﺘﻪ و ازﮕﺎم ھﺎﯿﯽ ﮑﻪ ﺒﺎﯿد ﺒﻪ ﺴﻤت ﺒﮭﺘﺮﯿن ھﺎ ﺒﺮدارﯿد، آﮕﺎه ﻤﯽ ﺸوﯿد."},{"code":"\"93\"","content":"\"93\"\nاﺴﺎﺘﯿد ﻤﻘﺮب ﺸﻤﺎ را راھﻨﻤﺎﯿﯽ، ﻤﺤﺎﻓظت و ﺤﻤﺎﯿت ﻤﯽ ﻨﻤﺎﯿﻨد زﯿﺮا ﺸﻤﺎ ﺒﻪ رھﻨﻤودھﺎی اﯿﺸﺎن ﮕوش ﻓﺮا داده اﯿد. )ﺤﺘﯽ ﺒﺼورت ﻨﺎﺨوداﮕﺎه( و ھم اﮑﻨون ﺒﺮای ﺒﻪ ﺜﻤﺮ ﻨﺸﺴﺘن روﯿﺎھﺎ و رﺴﺎﻟت اﻟﮭﯿﺘﺎن در ﻤﺴﯿﺮ ﺼﺤﯿﺤﯽ ﻗﺮار دارﯿد."},{"code":"\"94\"","content":"\"94\"\nﻓﻌﺎﻟﯿت ھﺎی ﺸﻤﺎ ﺘوﺴط ﻓﺮﺸﺘﮕﺎن ھداﯿت و ﺤﻤﺎﯿت ﺸده اﻨد. اﯿﺸﺎن ﺒﯿﺎن ﻤﯽ ﮑﻨﻨد ﮑﻪ ﺸﻤﺎ ﺒﺴﯿﺎر ﻋﺎﻟﯽ ﻋﻤل ﻨﻤوده اﯿد. اﯿن اﻋﻤﺎل ﺨﯿﺮ و ﻨﯿک را اداﻤﻪ دھﯿد!"},{"code":"\"95\"","content":"\"95\"\nﺘﻐﯿﯿﺮاﺘﯽ ﮑﻪ ﺨﻠق ﻨﻤوده اﯿد ﯿﺎ اﯿﺠﺎد آﻨﮭﺎ ﻤدﻨظﺮﺘﺎن اﺴت، در ﻤﺴﯿﺮی ﺼﺤﯿﺢ ﺒﺮای ﺒﻪ ظﮭور رﺴﺎﻨدن رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن اﺴت."},{"code":"\"96\"","content":"\"96\"\nﺒﺎ ﻤدﻨظﺮ ﻗﺮار دادن رﺴﺎﻟت اﻟﮭﯽ زﻨدﮕﯿﺘﺎن ﺘﻤﺎم ﺘﻤﺮﮑﺰﺘﺎن را ﺒﺮ اﺒﻌﺎد ﻤﻌﻨوی )ﻤﺎﻨﻨد ﯿﺎری رﺴﺎﻨدن ﺒﻪ دﯿﮕﺮان، درﺨواﺴت ﺤﻤﺎﯿت از ﻤﻠﮑوت و ﺠﺎری ﺸدن ﻋﺸق ﺒﻪ ﺴوی ﺸﻤﺎ( ﻗﺮار دھﯿد. ﺘﻤﺎم ﺘﻌﻠﻘﺎت زﻤﯿﻨﯽ در ارﺘﺒﺎط ﺒﺎ رﺴﺎﻟت اﻟﮭﯿﺘﺎن را ﺒﻪ ﭙﺮوردﮕﺎر و ﻓﺮﺸﺘﮕﺎن ﺒﺴﭙﺎرﯿد."},{"code":"\"97\"","content":"\"97\"\nﺒﻪ درﯿﺎﻓت ھﺎی دروﻨﯿﺘﺎن اﻋﺘﻤﺎد ﮑﺮده و از آﻨﮭﺎ ﭙﯿﺮوی ﻨﻤﺎﯿﯿد، زﯿﺮا روﺸن ﺘﺮﯿن ﻨﺸﺎﻨﻪ ھﺎ ھﺴﺘﻨد."},{"code":"\"98\"","content":"\"98\"\nھﺮﭽﻪ ﺒﯿﺸﺘﺮ ﺒﺮ اھداف اﻟﮭﯽ زﻨدﮕﯿﺘﺎن ﻤﺘﻤﺮﮑﺰ ﺒﺎﺸﯿد و ﺒﺮ ﻤﺒﻨﺎی آن ﻋﻤل ﻨﻤﺎﯿﯿد، دروازه ھﺎی ﻓﺮاواﻨﯽ ﺒﯿﺸﺘﺮ ﺒﻪ ﺴوی ﺸﻤﺎ ﮕﺸوده ﺨواھﻨد ﺸد. ﺒﺮ اھداﻓﺘﺎن ﺘﻤﺮﮑﺰ ﮑﻨﯿد و ﺒﮕذارﯿد ﻤﺴﺎﯿل ﻤﺎﻟﯽ ﺸﻤﺎ ﺨودﺸﺎن ﺤل ﺸوﻨد."},{"code":"\"99\"","content":"\"99\"\nاﯿن ﺘواﻟﯽ ﭙﯿﺎﻤﯽ ﻀﺮوری از ﻋﺎﻟم ﻤﻠﮑوت را ﺒﮭﻤﺮاه دارد ﮑﻪ ﻤﯽ ﮕوﯿد: در ھﻤﯿن ﻟﺤظﻪ ﺒﺮ ﻤﺒﻨﺎی رﺴﺎﻟت اﻟﮭﯿﺘﺎن وارد ﻋﻤل ﺸوﯿد!از ﻋواﻟم روﺤﺎﻨﯽ درﺨواﺴت ﻨﻤﺎﯿﯿد ﺘﺎ ﺒﺎ اﯿﺠﺎد اﻨﮕﯿﺰه و وﻀوح و ﻨﺸﺎن دادن ﻤﺴﯿﺮھﺎی ﺼﺤﯿﺢ و ھﺮآﻨﭽﻪ ﮑﻪ ﺒﻪ آن ﻨﯿﺎز دارﯿد، ﯿﺎرﯿﮕﺮ ﺸﻤﺎ ﺒﺎﺸﻨد."},{"code":"\"100\"","content":"\"100\"\nاﯿن ﺘواﻟﯽ ﻨﺸﺎن دھﻨده ﭙﯿﺎﻤﯽ ﻗدرﺘﻨد از ﺴوی ﺤﻀﺮت ﺤق اﺴت ﮑﻪ ﺒﻪ ﺸﻤﺎ ﻤﯽ ﮕوﯿد اﻓﮑﺎر ﻤﺜﺒت ﺸﻤﺎ در ﻤﺸﺎرﮑت ﺒﺮا ی ﺘﺤﻘق آرزوھﺎﯿﺘﺎن ﻀﺮوری اﺴت."},{"code":"\"101\"","content":"\"101\"\nاﯿن ﺘواﻟﯽ ﻨﺸﺎﻨﻪ ای ﻨﻤﺎدﯿن ﺒﺮای ﺘﻤﺎﻤﯽ ﺘﻌﺎﻟﯿم روﺤﯽ اﺴت : )ﺘو ﮕﺎم ھﺎی زﻤﯿﻨﯽ ﺨود را ﺒﺮدار و ﺒﮕذار ﭙﺮوردﮕﺎر از ﻤﻠﮑوت ﺘو را ھﻤﺮاھﯽ ﻨﻤﺎﯿد.( اﻓﮑﺎر ﺸﻤﺎ ﺒﻪ ﺴﺮﻋت و ﺨودﺒﺨود ﺒﻪ ﺴوی ﻤﺜﺒت ﺘﺮ ﺸدن ﭙﯿش ﻤﯽ روﻨد و اﯿن اﻓﺰاﯿش ارﺘﻌﺎش ھﺮﭽﯿﺰ ﺨوب و ﺨﯿﺮ را ﺒﻪ ﺴوی زﻨدﮕﯽ ﺸﻤﺎ ﺠذب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"102\"","content":"\"102\"\nﺘﻤﺎم ﻨﯿﺎﯿش ھﺎ و اﻓﮑﺎر ﻤﺜﺒت ﺸﻤﺎ در آرزوھﺎﯿﺘﺎن ﺠواﻨﻪ ﻤﯽ زﻨﻨد!ﺘﻤﺎم ﻨﮕﺮاﻨﯽ ھﺎ را ﺒﻪ ﭙﺮوردﮕﺎر واﮕذارﯿد و ﻤﻤﻠو از اﯿﻤﺎن ﺒﺎﻗﯽ ﺒﻤﺎﻨﯿد ﭽﺮاﮑﻪ ﺸﻤﺎ ﺒﻪ زودی ﻨﺘﺎﯿﺞ ﺤﺎﺼﻠﻪ از آﻨﮭﺎ را درﯿﺎﺒﯿد."},{"code":"\"103\"","content":"\"103\"\nھﺮﭽﻪ ﺒﯿﺸﺘﺮ ﺨوش ﺒﯿن و ﻤﺜﺒت ﻨﮕﺮ ﺒﺎﺸﯿد، ﭙﺮوردﮕﺎر و اﺴﺎﺘﯿد ﻤﻘﺮب )ﻤﺎﻨﻨد: ﻗدﯿﺴﯿن، ﺤﻀﺮت ﻤﺴﯿﺢ و دﯿﮕﺮان( آﺴﺎن ﺘﺮ ﻤﯽ ﺘواﻨﻨد ﺸﻤﺎ را ﯿﺎری ﻨﻤﺎﯿﻨد."},{"code":"\"104\"","content":"\"104\"\nشما با عشق پروردگار و فرشتگان احاطه شده اید، ایشان شما را به سطوح بالاتر رضایت و شادی ارتقا می دهند.شما می توانید تاثیر گذاری آن هارا با حفظ چشم اندازی روشن از آینده سرعت ببخشید."},{"code":"\"105\"","content":"\"105\"\nاز آنجا که زندگیتان را به سوی شرایطی بهتر تغییر داده اید، هر نگرانی را به حضرت حق واگذارید ، زیرا افکار مثبت شما در طول مسیر همانند فرشتگان عمل می کنند."},{"code":"\"106\"","content":"\"106\"\nهر چه بیشتر بر عشق و آگاهی الهی تمرکز کنید، بیشتر به این سرچشمه های قدرت و حمایت متصل می شوید. جزیی از الوهیت پروردگار را طلب کنید، همه آن به شما عطا خواهد شد."},{"code":"\"107\"","content":"\"107\"\nشما به رهنمودهای عاشقانه پروردگار گوش فرا داده اید و در نتیجه دقیقاً در جایی هستید که تصور نموده اید."},{"code":"\"108\"","content":"\"108\"\nافکار مثبت شما و ارتباط سرشار از نیایشتان با عشق بی کران الهی، جریانی بی نهایت از فراوانی را برای شما به ارمغان آورده است."},{"code":"\"109\"","content":"\"109\"\nاین توالی پیامی قدرتمند است تا بر رسالت الهی خود متمرکز بمانید، بخوبی بر انجام اعمالی در جهت رویاهای تان پابرجا باشید."},{"code":"\"110\"","content":"\"110\"\nشما و پروردگار در پاسخگویی به نیایش هایتان سهیم هستید و پروردگار به تلاش شما برای همکاری در این زمینه توجه دارد. با مثبت اندیشی و پیروی از رهنمودهای الهی او را کمک کنید."},{"code":"\"111\"","content":"\"111\"\nاین توالی برای شما این پیام فوری را به همراه دارد که از آنجا که افکارتان فوراً تحقق می یابند بنابراین ،ذهنتان را بر رویاهاتان متمرکز نمایید. برای تغییر هر فکر ترس آلودی آن را به ملکوت الهی بسپارید."},{"code":"\"112\"","content":"\"112\"\nایمان و خوش بینی دو عاملی هستند که دروازه هارا به روی تمام رویاهای تان می گشایند."},{"code":"\"113\"","content":"\"113\"\nاساتید مقرب افکار شما را رهنمون شده اند بنابراین در انتظار معجزاتی که برایتان رخ می دهند باشید."},{"code":"\"114\"","content":"\"114\"\nاز فرشتگان درخواست یاری نمایید تا مثبت نگر بمانید، در این صورت ایشان شما را ترغیب می نمایند تا افکارتان را در بالاترین سطوح ارتعاش نگهدارید."},{"code":"\"115\"","content":"\"115\"\nهر چه بیشتر در افکارتان در ارتباط با تغییراتی که در این لحظه آن هارا ایجاد یا تصور نموده اید، مثبت اندیش تر باشید، نتایج بهتری برای شما و کسی که دوستش دارید محقق می شود."},{"code":"\"116\"","content":"\"116\"\nبهترین تصورات را درباره زندگی مادیتان تصور نمایید(در مورد کار، خانه و نوع زندگی)، زیرا افکار شما در این برحه از زندگی به ظهور خواهند رسید."},{"code":"\"117\"","content":"\"117\"\nتبریک!افکار مثبتتان ، شما و زندگیتان را به مسیرهای شگفت انگیز ی هدایت کرده اند. اعمال مثبت ذهنیتان را ادامه دهید."},{"code":"\"118\"","content":"\"118\"\nافکار مثبت شما درباره ثروت دروازه های افزایش جریان مالی را به سوی شما گشوده است. خوش بین بمانید، زیرا مثبت نگری تاثیر گذار است."},{"code":"\"119\"","content":"\"119\"\nبا افکار و احساساتتان بر رسالت الهی زندگیتان به عنوان بالاترین ارتعاش و بهترین وجه ممکن متمرکز شوید. افکار شما در حال هدایت تجارب شما در رابطه با رسالتتان هستند."},{"code":"\"120\"","content":"\"120\"\nبسیار پسندیده است! شما تمام قلب و ذهن خود را بر انرژی عشق الهی متمرکز کرده اید."},{"code":"\"121\"","content":"\"121\"\nهم اکنون زمانی برای داشتن ایمانی بدون تردید و خوش بینانه فرا رسیده است، که همواره بالاترین حد ممکن نتایج را برای شما به ثمر می رسانند."},{"code":"\"122\"","content":"\"122\"\nسرشار از ایمان و یقین باش! زیرا ملکوت در پشت تمام صحنه های زندگی برای کمک به ظهور تصورات شما قرار دارد. هر چه بیشتر در افکار و احساساتتان مثبت باشید، تحقق این تصورات سریع تر و بهتر صورت می پذیرد."},{"code":"\"123\"","content":"\"123\"\nبا رها کردن هر آنچه اضافی یا غیر ضروری است زندگی خود را ساده نمایید. از دیگران(ملکوت آسمانها) درخواست کمک نمایید تا به نمایندگی از شما عمل کنند."},{"code":"\"124\"","content":"\"124\"\nفرشتگان با تعالی بخشیدن به افکارتان با انرژی های عشق ملکوت شما را یاری می نمایند تا مثبت و روشن باشید."},{"code":"\"125\"","content":"\"125\"\nتمام تغییراتی که خلق نموده یا ایجاد آن مدنظرتان است ، مادامیکه شما افکارتان را مثبت نگهدارید، آرام آرام به ثمر خواهند نشست."},{"code":"\"126\"","content":"\"126\"\nمثبت نگری و مملو از ایمان و یقین بودن ظهور بهترین نتایج را در موفقیت فعلی موجب می شود. شما کشتی وجودتان را با افکارتان هدایت می نمایید، بنابراین آنها را متعالی نگه دارید."},{"code":"\"127\"","content":"\"127\"\nشما در مسیر حق قرار گرفته اید، بنابراین مثبت اندیشیتان تضمین شده است. مثبت بمانید و کاری را که در حال انجام آن هستید، ادامه دهید."},{"code":"\"128\"","content":"\"128\"\nهر چه بیشتر ذهن و بدنتان را مملو از انرژی های مثبت کنید، دروازه های فراوانی بیشتری به رویتان گشوده خواهد شد."},{"code":"\"129\"","content":"\"129\"\nرسالت الهی شما در جریان هستی بسیار مورد نیاز است. مثبت باشید و روزانه گام هایی را در ارتباط با آنچه علاقه و اشتیاق روحیتان است بردارید."},{"code":"\"130\"","content":"\"130\"\nحضرت حق و اساتید مقرب افکار و انرژی های شما را تعالی می بخشند، تا جاییکه در محوریت قرار گرفته و عاشقانه شوند."},{"code":"\"131\"","content":"\"131\"\nاز اساتید مقرب درباره هر آنچه هم اکنون در حال تجربه کردن یا آرزو کردن آن هستید درخواست یاری کنید. ایشان جرات و اعتماد درونیتان را تعالی می بخشند."},{"code":"\"132\"","content":"\"132\"\nبیشتر داستان های که درباره اساتید مقرب گفته می شود درباره ایمان باور نکردنی آنهاست که موجب بروز معجزاتی شده است. بنابراین این توالی پیامی از اساتیدی است که برای تعالی بخشیدن به ایمانتان به سوی ملکوت شما را یاری می نمایند."},{"code":"\"133\"","content":"\"133\"\nهیچ دلیلی برای ترس و نگرانی شما وجود ندارد، زیرا اساتید مقرب کاملاً از شما حمایت می نمایند و در تمام طول مسیر در کنار شما هستند."},{"code":"\"134\"","content":"\"134\"\nشما از سهم زیادی از حمایت های روحی برخوردارید. توجه و تمرکزتان را بر فرشتگان و اساتید مقرب معطوف نمایید که در این لحظه عاشقانه شما را احاطه نموده اند."},{"code":"\"135\"","content":"\"135\"\nافکار مثبت شما و حمایت های اساتید مقرب تغییرات شفابخشی را که در حال تجربه آن هستید ایجاد نموده اند. به این تغییرات اعتماد نمایید تا شما را به سوی پاسخ نیایش هایتان رهنمون شوند."},{"code":"\"136\"","content":"\"136\"\nدرخواست های یاری شما در رابطه با نیازهای مادیتان شنیده شده اند و پاسخ داده شده اند. تمام آنچه نیاز دارید انجام دهید، این است که افکارتان را بر رویاهای تان متمرکز کنید و تمام ترس هایتان را به اساتید مقرب بسپارید."},{"code":"\"137\"","content":"\"137\"\nشما اعمالی نیک و خیر را انجام داده اید !نیایش ها و تصوراتتان شما را در مسیر صحیح قرار داده است.فقط رهنمودها را دنبال نمایید و بر نتایج مثبت تمرکز کنید."},{"code":"\"138\"","content":"\"138\"\nبر نیایش ها و تصورات مثبت خود در رابطه با مسایل کاری و سرمایه گذاری های خود پابرجا باشید و توجه به اساتید مقرب و واگذاردن هرگونه نگرانی به آنها را ادامه دهید ایشان عاشقانه کنار شما هستند."},{"code":"\"139\"","content":"\"139\"\nتصورات مثبت خود را درباره رسالت الهی زندگیتان شاد و رضایت بخش نگهدارید و نیایش هایتان و گفتگو با اساتید مقرب را ادامه دهید. ایشان در کنار شما هستند تا در رسالت الهی تان شما را یاری نمایند."},{"code":"\"140\"","content":"\"140\"\nپروردگار و فرشتگان افکار شما را به سطحی بسیار مثبت تعالی می بخشند بنابراین شما می توانید جذب تمام چیزهای خیر و نیک را ادامه دهید."},{"code":"\"141\"","content":"\"141\"\nاین توالی پیامی قدرتمند از جانب فرشتگان برای شماست که شما را ترغیب می نمایند تا افکارتان را از نگرانی ها دور کنید و به جای آنها نیایش ها و تاکیدات مثبتی را در جهت متمرکز نمودن افکارتان بر تصوری خوش بینانه از دستیابی به نتایج آرزوهایتان به کار برید."},{"code":"\"142\"","content":"\"142\"\nفرشتگان شما را یاری می نمایند تا قوی، مثبت و مملو از ایمان باشید ، آنها از اینکه که این شرایط به خوبی تدبیر می شود آگاهند و می خواهند تا بدانید همه چیز عالی پیش می رود."},{"code":"\"143\"","content":"\"143\"\nجای هیچ نگرانی نیست، اساتید مقرب و فرشتگان صمیمانه در کنار شما هستند و به شما اطمینان می دهند که نتایج حاصله مثبت هستند."},{"code":"\"144\"","content":"\"144\"\nفرشتگان شما را ترغیب می نمایند که افکارتان را مثبت نگهدارید تا جاییکه مثبت نگری شما بالاترین نیکی هارا جذب کند. از فرشتگان درخواست یاری نمایید تا از ترس ها رها شوید و اینگونه می شود."},{"code":"\"145\"","content":"\"145\"\nدرست است، تغییراتی که ایجاد آنها مدنظرتان است رهنمودهای الهی بوده اند. شما می توانید بر طبق این تغییرات با اعتماد و اطمینان عمل نمایید، بدانید که فرشتگان در تمام طول مسیر یاریگر شما هستند."},{"code":"\"146\"","content":"\"146\"\nتصورات مثبت شما، تضمین کننده این است که به تمام نیازهای مادیتان دست خواهید یافت. فرشتگان شما را ترغیب می نمایند تا نیایش هایتان، تجسماتتان و دیگر مراحل به ظهور رساندن را ادامه دهید."},{"code":"\"147\"","content":"\"147\"\nشما به روشنی درباره این شرایط می اندیشید و در اعمال و تصمیمات تان در مسیر حق قرار گرفته اید. فرشتگان در حال محافظت از شما هستند."},{"code":"\"148\"","content":"\"148\"\nفرشتگان شما را در مسایل کاری و سرمایه گذاری هایتان یاری می نمایند ،شما می توانید این کمک هارا درک نمایید و آرامشی بیشتر و احساسی بهتر درباره سرمایه گذاریهاتان داشته باشید."},{"code":"\"149\"","content":"\"149\"\nبه رهنمودهای الهی که درباره زندگیتان می گیرید تکیه کنید چرا که فرشتگان و ایده های فراوانی را درباره آنها به شما می دهند. فقط اعتماد نمایید و ایده ها و هر آنچه توجه شما را جلب می نماید دنبال کنید."},{"code":"\"150\"","content":"\"150\"\nهمانطور که در حال عبور از این دوره تحولات هستید، آگاه باشید که تحت حمایت عاشقانه پروردگار و همچنین نیات خیرتان قرار دارید."},{"code":"\"151\"","content":"\"151\"\nاین امر بسیار مهم است که شما هر تغییری را که مدنظرتان است با ذهنی مثبت محقق می نمایید. افکار شما تعیین کننده نتایج این تغییرات هستند."},{"code":"\"152\"","content":"\"152\"\nبرای دستیابی به ایده ها، شرایط و روابط جدید با ذهنی باز به خودتان اجازه امتحان روش های جدیدی را بدهید."},{"code":"\"153\"","content":"\"153\"\nخلق تغییراتی که مدنظرتان است برای شما امن و اطمینان بخش است مادامیکه در خدمت بر راه عشق الهی متمرکز بمانید_ که اساتید مقرب می توانند شما را برای انجام آنها یاری نمایند_این تغییرات برای شما برکت به همراه دارد."},{"code":"\"154\"","content":"\"154\"\nفرشتگان اینجا هستند تا شما را یاری نمایند تغییراتی ضروری که با افزایش رضایت و شادی درونی همراه است، خلق نمایید. کمک های الهی را با داشتن ذهنی مثبت درخواست نمایید."},{"code":"\"155\"","content":"\"155\"\nاین امری ضروری است که تحولاتی مثبت در زندگیتان ایجاد نمایید، شما از شایستگی کافی برای شرایط کنونی تان برخوردار بوده اید و این لحظه زمانی است که متعهد شوید و در مسیر خودتان وارد عمل شوید."},{"code":"\"156\"","content":"\"156\"\nتصمیم شما برای ایجاد تغییرات مثبت در رابطه با کارها، خانه، سرمایه گذاری ها و دیگر زمینه ها یک ایده و رهنمودی سماواتی است."},{"code":"\"157\"","content":"\"157\"\nشما در رابطه با ایده ها و فعالیت های جدیدتان در مسیر صحیحی قرار دارید. آنها را ادامه دهید."},{"code":"\"158\"","content":"\"158\"\nتمرکز جدید شما در جهت جذب و ظهور افزایشی در درآمدتان به خوبی موثر واقع می شود، هنگامی که شما به تصورات و تاکیدات مثبت خود ادامه دهید افزایش فراوانی و وفور را تجربه خواهید نمود."},{"code":"\"159\"","content":"\"159\"\nاکنون زمانی بسیار عالی برای شروع فعالیت های در رابطه با رسالت الهیتان است. اولین قدم هایی را که به ذهنتان می رسد و در ارتباط با علایق روحیتان است بردارید."},{"code":"\"160\"","content":"\"160\"\nحضرت حق نیایش های شما را شنیده و بدان ها پاسخ گفته است و شما می توانید با توجه کردن به سخنان و افکارتان در خلق سریع تر جواب ها سهیم شوید بنابراین همواره خودتان و موقعیت های تان را به بهترین وجه توصیف نمایید."},{"code":"\"161\"","content":"\"161\"\nاین توالی پیامی قدرتمند است که شما را ترغیب می نماید افکارتان را درباره سرمایه گذاری ها، تجارب، خانه و یا دیگر مسائل زمینی مثبت نگهدارید. این افکار مثبت بر نتایج تاثیر گذارند."},{"code":"\"162\"","content":"\"162\"\nمحکم باشید و بر ایمانتان تمرکز داشته باشید تا جاییکه نیایش های تان در رابطه با نیازهای مالیتان به ظهور برسند."},{"code":"\"163\"","content":"\"163\"\nاساتید مقرب به درخواست های یاری شما گوش فرا داده اند و آنها را پاسخ گفته اند. همه آنچه که برای دریافت پاسخ نیایش هایتان نیاز دارید این است که کلماتی مثبت در سخنان و افکارتان به کار برید."},{"code":"\"164\"","content":"\"164\"\nفرشتگان تمام ناراحتی ها و نگرانی های گذشته را دور می نمایند تا جاییکه زندگیتان می تواند به روش های معجزه آسا ارتقا یابد."},{"code":"\"165\"","content":"\"165\"\nشما در تغییراتی که در خصوص شغل، خانه، روابط و دیگر جنبه های زندگی تان داده اید کاملاً تحت حمایت قرار دارید. این تحولات در جهت بهترین ها هستند."},{"code":"\"166\"","content":"\"166\"\nاین امر ضروری است که برای فکر کردن و صحبت کردن درباره شغل، خانه و روابط تان فقط کلمات مثبت را به کار برید. کلمات شما تعیین کننده آینده شما هستند، بنابراین آنها را عالی و مناسب انتخاب نمایید"},{"code":"\"167\"","content":"\"167\"\nمادامیکه یک تصویر مثبت از برآورده شدن رویاهایتان را در ذهنتان حفظ می نمایید، شما در مسیر صحیح پیشرفت در زندگیتان گام بر می دارید."},{"code":"\"168\"","content":"\"168\"\nکلید افزایش جریان مالی شما این است که هنگامی که وضعیت مالی خود را شرح می دهید، فقط از کلماتی مثبت استفاده نمایید."},{"code":"\"169\"","content":"\"169\"\nنیرو و انگیزش درونی برای انجام رسالت الهی زندگیتان الهامی واقعی است، تصور و تجسم نمایید: من هم اکنون از به انجام رساندن رسالت الهی زندگیم کاملاً خوشحال و راضی هستم. تا آن را در واقعیت محقق نمایید."},{"code":"\"170\"","content":"\"170\"\nتبریک بخاطر بکارگیری تاکیدات و نیایش ها و دیگر ابزار محقق نمودن آرزوهایتان ، زیرا آن ها موثر بوده اند."},{"code":"\"171\"","content":"\"171\"\nشما شایستگی رضایت و موفقیتی که تجربه می نمایید را دارید. این امر برای شما کاملاً امن و اطمینان بخش است که شاد و مملو از موفقیت باشید ، پس آرام باشید و از آنها لذت ببرید."},{"code":"\"172\"","content":"\"172\"\nبر انتخاب هایی که بر مبنای رهنمودهای الهی انجام داده اید اطمینان کنید ، زیرا آنها حقیقت دارند."},{"code":"\"173\"","content":"\"173\"\nشما در مسیری حق و حقیقت در کنار اساتید مقربی(مانند: قدیسین، حضرت مسیح،کوان ین و دیگران) که همیار، محافظ و راهنمای شما هستند ، گام بر می دارید."},{"code":"\"174\"","content":"\"174\"\nشما با تمام وجود به رهنمودهای الهی فرشتگان نگهبان خود گوش فرا داده اید به همین دلیل نتیجه گرفته اید.شما در زمان مناسب برای رسیدن به هدف‌ها و به ظهور رساندن رویاهایتان در واقعیت هستید."},{"code":"\"175\"","content":"\"175\"\nشما تغییراتی را به درستی خلق نموده اید که زندگی شما را تا حد زیادی تعادل خواهد بخشید."},{"code":"\"176\"","content":"\"176\"\nشما در مسیر صحیح پیشرفت در زندگیتان واقع شده اید تا جاییکه به آسانی به نیازهای مادیتان دست می یابید."},{"code":"\"177\"","content":"\"177\"\nشما در زمان مبارک و مقدسی در زندگیتان قرار گرفته اید. جاییکه تفکرات تان در مسیری مثبت محقق می شوند. آنچه را که درباره آن صحبت می کنید یا می اندیشید به دقت انتخاب نمایید، زیرا کلمات شما مانند فرمان هایی هستند که خطاب به جهان هستی می دهید و آنچه را که در آینده به آن دست می یابید به شما می بخشند."},{"code":"\"178\"","content":"\"178\"\nتمام تفکرات و تجسمات مثبت شما در افزایش فراوانی در جریان های مالی نتیجه داده است. آنها را ادامه دهید."},{"code":"\"179\"","content":"\"179\"\nشما در مسیر حق و حقیقت در جهت رسالت الهی زندگیتان قرار دارید. با بصیرت درونی خود آن را ادامه دهید و منتظر نتایج شادی بخش آنها باشید، چرا که انتظارات شما تعیین کننده آینده شما هستند."},{"code":"\"180\"","content":"\"180\"\nنیایش ها و افکار شما یک افزایش فراوانی در جریان های مالیتان را به ارمغان می‌آورد."},{"code":"\"181\"","content":"\"181\"\nبرای بهبود شرایط مالیتان، تجسماتی مثبت را به کار گیرید و فراوانی را تصور نمایید."},{"code":"\"182\"","content":"\"182\"\nسرمایه گذاری و امور شغلی شما کاملاً وابسته به بینش ذهنی شماست، اگر شاد و مطمئن باشید و به موفق بودن خود ایمان داشته باشید، این امر موجب می شود که آنها را به سادگی تجربه نمایید."},{"code":"\"183\"","content":"\"183\"\nاساتید مقرب در میان مراقبه ها و دریافت های درونی شما را راهنمایی می نمایند خصوصاً در ارتباط با جنبه های مالی و کاری."},{"code":"\"184\"","content":"\"184\"\nفرشتگان نگهبان شما، شما را نظاره می نمایند و شما را ترغیب می کنند تا هرگونه نگرانی را که درباره شرایط مالی و شغلیتان دارید به ایشان بسپارید."},{"code":"\"185\"","content":"\"185\"\nتغییراتی که درصدد خلق آنها هستید تاثیرات مثبتی را روی شرایط مالیتان دارند."},{"code":"\"186\"","content":"\"186\"\nاین امر برای شما بسیار ضروریست که از ابزارهای به ظهور رساندن رویاها استفاده نمایید، مانند تصورات تاکیدی مثبت و نیایش ها که آگاهانه وجوه مالی و دیگر زمینه های که در آنها فراوانی می طلبید را بهبود می بخشند."},{"code":"\"187\"","content":"\"187\"\nاز رهنمودهای درونی درباره انتخاب های زندگیتان پیروی نمایید تا اطلاعات دقیقی برای حمایت کامل شما در اختیارتان قرار بگیرد."},{"code":"\"188\"","content":"\"188\"\nاحسنت!مراقبه ها و تصوراتتان دروازه های افزایش جریان های مالی را به روی شما گشوده اند."},{"code":"\"189\"","content":"\"189\"\nاطمینان داشته باشید که کاملاً تحت حمایت مالی قرار دارید، بنابراین زمان و انرژی خود را صرف رسالت الهی زندگیتان بنمایید.(که شامل موضوعاتی می شود که درباره ی آنها از اشتیاق روحی برخوردارید.)"},{"code":"\"190\"","content":"\"190\"\nشما برای اینکه خودتان را وقف رسالت الهی زندگیتان کنید ،فرا خوانده شده اید. تصور نمودن رضایت های درونی ،زندگیتان را ارزشمند و پر معنی می سازد. آگاه باشید هنگامی که مصمم و پابرجا رهنمودهای درونیتان را دنبال کنید این رضایت محقق خواهد شد."},{"code":"\"191\"","content":"\"191\"\nافکار مثبت شما دروازه هایی را برای تحقق رویاهایتان در رابطه با امور زندگی و رسالت الهی تان می گشایند. بی درنگ به درون این درها گام بردارید."},{"code":"\"192\"","content":"\"192\"\nباور داشته باشید که برای انجام رسالت الهی زندگیتان که در جهان هستی بسیار مورد نیاز است، آماده اید و شایستگی به انجام رسانیدن آن را دارید."},{"code":"\"193\"","content":"\"193\"\nاساتید مقرب از شما و رسالت الهی زندگیتان حمایت می‌نمایند. هرگونه نگرانی را درباره امور زندگیتان به ایشان بسپارید."},{"code":"\"194\"","content":"\"194\"\nفرشتگان به نیایش هایی که برای زندگیتان و آگاه شدن از رسالت الهیتان داشته آید گوش فرا داده و با رهنمودهایی که در الهامات و دریافت های درونی می دهند، شما را یاری می کنند. به این رهنمودها گوش فرا داده و از آنها پیروی نمایید."},{"code":"\"195\"","content":"\"195\"\nتحولات را به موقع و در زمان مناسب ایجاد می نمایید. شما از آنچه در زندگیتان می خواهید یا آنچه را که نمی پذیرید آگاه هستید. این تغییرات شما را در مسیر رسالت الهیتان قرار می دهد و در نتیجه شما نیز بهمانگونه یاریگر دیگران خواهید شد."},{"code":"\"196\"","content":"\"196\"\nتمام ترس ها و نگرانی ها را درباره زندگی یا اهدافتان به سرچشمه های روحی بدهید. چرا که افکار مثبت عاملی تعیین کننده در شرایط فعلی است."},{"code":"\"197\"","content":"\"197\"\nشما در رابطه با کار و زندگیتان در مسیر حق و حقیقت هستید. تصورات مثبت خود را دنبال نمایید زیرا تاثیر گذارند."},{"code":"\"198\"","content":"\"198\"\nرسالت الهی شما پاسخ در خواست ها و نیایش های شما درباره ثروت و دارایی است. خودتان را وقف انجام خدمتی کنید که مبتنی بر علاقه و اشتیاق فطری شماست و در این صورت متقابلاً از حمایتی کامل برخوردار خواهید شد."},{"code":"\"199\"","content":"\"199\"\nاین امری ضروری است که شما درباره رسالت الهی و زندگی افکارتان را مثبت نگه دارید ، چرا که افکار شما تعیین کننده نتایج حاصله هستند."},{"code":"\"200\"","content":"\"200\"\nعشق قدرتمند و بی قید و شرط الهی قلب و ذهن شما را مملو از ایمان می سازد تا جاییکه هر نمودی از رنج را به ملکوت می سپارید. یقین داشته باشید که همه چیز خیر است زیرا اینگونه است."},{"code":"\"201\"","content":"\"201\"\nشما با بکارگیری کلماتی که می گویید، می اندیشید یا می نویسید ، در پاسخ هایی که از نیایش هایتان دریافت می دارید، سهیم هستید. این پیامی برای شماست تا کلمات را عاشقانه و مثبت انتخاب نمایید، در این صورت نتایج حاصله نیز عاشقانه و مثبت خواهند بود."},{"code":"\"202\"","content":"\"202\"\nپروردگار یاریگر شماست تا ایمانتان را تعالی بخشد، زیرا با ایمان همه چیز ممکن است."},{"code":"\"203\"","content":"\"203\"\nتمام نیایش های شما شنیده شده و پاسخ داده شده اند. هر چه بیشتر این مطلب را باور داشته باشید ، بهتر و سریعتر نتیجه خواهید گرفت. اعتماد کنید."},{"code":"\"204\"","content":"\"204\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"205\"","content":"\"205\"\nایمان و نجواهای مخلصانه ی شما،به صورت تغییراتی مثبت نشان داده می شوند. اطمینان کنید که این تغییرات پاسخ دعاهای شما هستند."},{"code":"\"206\"","content":"\"206\"\nنیایش ها و یقین شما، کاملا حمایتگر شما و نیازهای مادیتان هستند. نگرانی ها ا به نیایش و دعا مبدل سازید و برای دریافت پاسخ های نجواهایتان گشوده باشید."},{"code":"\"207\"","content":"\"207\"\nجهان هستی برای دلگرمی با دست نوازش بر کمر شما می زند و راهی که شما بر پایه نیایش و پرستش روح در آن زندگی می کنید را تحسین می کند."},{"code":"\"208\"","content":"\"208\"\nنگرش مثبت، نیایش ها و تصورات تاکیدی شما، امنیت مالی را برای شما رقم زده اند. در انتظار افزایشی در روند سرمایه گذاری هایتان باشید ، مانند ارتقا، ترفیع شغلی یا سودی غیر مترقبه باشید."},{"code":"\"209\"","content":"\"209\"\nشما درباره رسالت الهیتان نیایش نموده اید و پاسخ این است : با ایمان و یقین، در مسیر علایق روحی و الهامات درونیتان محکم و استوار گام بردارید. باور داشته باشید که در این مسیر کاملاً تحت حمایت هستید."},{"code":"\"210\"","content":"\"210\"\nشما در پاسخی که از نیایش هایتان دریافت می دارید سهیم هستید و نتایج آنها با ایمان شما به اینکه همه چیز قبلاً در حقیقت روحی شفا یافته است رقم خورده است. اطمینان داشته باشید که همه چیز خیر است و اینگونه است."},{"code":"\"211\"","content":"\"211\"\nاکنون برای شما زمانی فرا رسیده است که هرگونه نمود و ظهور مشکلات را خاتمه دهید و مطمئن شوید که هر کلمه‌ای را که با آن صحبت می کنید، می نویسید یا فکر می کنید به مثبت ترین وجه ممکن هستند. شما سریعا تجسم می کنید ، بنابراین شما نیاز دارید که مطمئن شوید تمام تمرکز شما فقط بر آن نتایجی است که آرزو دارید و هیچ ترسی وجود ندارد."},{"code":"\"212\"","content":"\"212\"\nهر چه بیشتر باور و یقین داشته باشید، همه چیز بهتر به نتیجه مطلوب خواهد رسید. باور کنید و اعتماد نمایید."},{"code":"\"213\"","content":"\"213\"\nاساتید مقرب،خصوصا الهیون شما را یاری می نمایند تا این موقعیت را به صورت نمودی از عشق الهی ببینید. هر چه بیشتر بتوانید موقعیت هارا عاشقانه نظاره کنید، نتایج بهتری حاصل می شود."},{"code":"\"214\"","content":"\"214\"\nشما توسط فرشتگان و فرشتگان مقرب حمایت می شوید. هرگونه نگرانی و ناراحتی را به ایشان واگذارید زیرا در این صورت ذهنتان با لذت و ایمان درخشان و نورانی خواهد شد و بیشترین نتایج دلخواه را جذب می کنید."},{"code":"\"215\"","content":"\"215\"\nشما بر تغییر زندگی خود متمرکز شده اید و آن تغییرات مثبت هم اکنون برای شما رخ داده اند .اطمینان داشته باشید که این تحولات در جهت بهترین ها هستند ، زیرا اینگونه است."},{"code":"\"216\"","content":"\"216\"\nزمانیکه شما ذهنتان را مثبت نگهدارید، نیازهای مادی شما به آسانی مهیا می شوند. شبیه، مشابه خود را جذب می نماید."},{"code":"\"217\"","content":"\"217\"\nشما بر روی خودتان، اعمال روحی و ذهنی بسیار زیاد و عظیم همراه با نتایجی مثبت و تاثیر گذار انجام داده اید.احسنت!"},{"code":"\"218\"","content":"\"218\"\nفرشتگان بیان می کنند که افکار شما هدایت کننده جریان های مالی شما هستند. افکار مثبت هدایتگر شما در جریان ها و مسیرهای روشن و مثبت هستند."},{"code":"\"219\"","content":"\"219\"\nدر این لحظه افکار شما بر کار و هدفتان متمرکز شده است. خوشبینی در این موارد آنچه را که طلب کرده اید برایتان به ارمغان می آورد."},{"code":"\"220\"","content":"\"220\"\nاین یک پیام الهی قدرتمند است و شما را ترغیب می نمایند تا امید ، ایمان و یقین تان را حفظ نمایید. در این صورت این صفات نیکو، تعیین کننده نتایج حاصله از موقعیت کنونی شما خواهند بود."},{"code":"\"221\"","content":"\"221\"\nهر چه بیشتر مثبت نگر باشید.در سخنانتان، رفتارتان و نوشته هایتان، خودتان و کسی که دوستش می دارید، بهترین هارا تجربه خواهید نمود."},{"code":"\"222\"","content":"\"222\"\nاطمینان داشته باشید که همه چیز بدرستی، همانگونه که قرار بوده است، بر مبنای برکت الهی برای همگان در حال تدبیر است. رها باشید و یقین داشته باشید."},{"code":"\"223\"","content":"\"223\"\nرخداد معجزه شفا نزدیک و حتمی است. ایمان شما و ارتباط روشنی که با یک نفر یا تعداد بیشتری از اساتید مقرب برقرار کرده اید،این معجزه را بوجود آورده است، زیرا ایشان نجواهای شما را به گوش دل شنیده اند و آنها را پاسخ گفته اند."},{"code":"\"224\"","content":"\"224\"\nفرشتگان در حال تعالی بخشیدن اطمینان، ایمان و اعتقاد شما هستند. چرا که این صفات نیکو در پاسخ دادن به نیایش های شما به آنها کمک می کند."},{"code":"\"225\"","content":"\"225\"\nشما در افکار، رفتار، کلام و نوشته های تان در حال خوشبین تر هستید. این موج جدید انرژی در حال متعالی کردن زندگی شماست."},{"code":"\"226\"","content":"\"226\"\nایمان و باور شما تعیین کننده روند رسیدن به نیازهای مادیتان( مانند: ثروت ، خانه و یا دیگر نیازهای زمینی ) است. هر چه بیشتر مثبت و خوشبین باشید، جریان های عظیم تری از خیر و نیکی به سمت شما سرازیر می شود."},{"code":"\"227\"","content":"\"227\"\nایمان راسخ شما و مثبت نگری نام بوسیله قانون حتمی جذب پاداش می گیرند."},{"code":"\"228\"","content":"\"228\"\nباور کنید که فرصت های جدید، پاسخی برای نیایش‌هایتان هستند. به دروازه هایی که بر شما گشوده شده است، وارد شوید و پیشنهادهای یاری و کمک را بپذیرید."},{"code":"\"229\"","content":"\"229\"\nآگاه باشید که رسالت الهی زندگی شما منحصر به فرد و بسیار مورد نیاز است. مطمئن باشید از اینکه در انجام و تکمیل این هدف صحیح هستید. هیچ کس به جز شما قادر به انجام آن نیست."},{"code":"\"230\"","content":"\"230\"\nشما ارتباط روشنی با ملکوت آسمان ها دارید،خصوصا لحظات آرامی که به یقین احساس می کنید پروردگار و اساتید مقرب نظاره گر و مراقب شما هستند. چرا که آنها اینگونه اند!"},{"code":"\"231\"","content":"\"231\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"232\"","content":"\"232\"\nبر کمبودها و مشکلات تمرکز نکنید و نیایشی که شما را محافظت می کند و به شما عشق می دهد و بر محافظت و مراقبت قدرتمند اساتید مقرب، متمرکز شوید."},{"code":"\"233\"","content":"\"233\"\nشما از تعداد بسیار زیادی از اساتید مقرب درخواست یاری کرده اید، ایشان در این لحظه در کنار شما حضور دارند، فقط به این دلیل که شما تقاضا کرده اید."},{"code":"\"234\"","content":"\"234\"\nشما هم پیمانان و متحدان قدرتمندی چون فرشتگان مقرب، فرشتگان و اساتید مقرب دارید. ایشان هم اکنون در کنار شما هستند و شما را یاری و راهنمایی می کنند."},{"code":"\"235\"","content":"\"235\"\nاساتید مقرب نجواهای شما را درباره تغییر زندگیتان به گوش دل شنیده اند و آنها را پاسخ گفته اند. ایشان شما را یاری می کنند تا دوباره زندگیتان را در مسیرهای سلامتی و تندرستی قرار دهید."},{"code":"\"236\"","content":"\"236\"\nدر پاسخ به نیایش ها و ایمان راسختان، نیازهای زمینی شما برای خانه و سرپناه و غیره توسط اساتید مقرب در حال فراهم شدن هستند."},{"code":"\"237\"","content":"\"237\"\nنیایش ها، مراقبه ها و دیگر تمرین های روحیتان شما را با انرژی های عشق اساتید مقرب همتراز و هماهنگ نموده است."},{"code":"\"238\"","content":"\"238\"\nاساتید مقرب نیایش های شما برای افزایش فراوانی را شنیده و پاسخ گفته اند. ایشان از اینکه ما انسان ها دارای نیازهای زمینی هستیم آگاهند و هم اکنون یاریگر شما هستند"},{"code":"\"239\"","content":"\"239\"\nاساتید مقرب قدرتمندی، شما و رسالت الهی زندگیتان را یاری می کنند. برای برداشتن قدم های بعدی در مسائل کاریتان از ایشان درخواست راهنمایی نمایید. آنها بی درنگ شما را راهنمایی خواهند نمود."},{"code":"\"240\"","content":"\"240\"\nپروردگار و فرشتگان در حال تعالی بخشیدن به کرامت درونی، اعتماد و ایمان شما هستند."},{"code":"\"241\"","content":"\"241\"\nارتباط شما با فرشتگان در حال گشودن دروازه های قلبتان به روی انرژی های شفابخش عشق است. گفتگو با فرشتگان را ادامه دهید تا ایشان به شما و زندگیتان برکت دهند."},{"code":"\"242\"","content":"\"242\"\nاین عدد پیامی نیرومند از طرف فرشتگانی است که از شما درخواست می کنند، باور داشته باشید که همه چیز خوب پیش می رود و با فرمانی کامل و الهی انجام و تکمیل می شود. با قدرت ایمان همه چیز امکان پذیر است."},{"code":"\"243\"","content":"\"243\"\nاساتید مقرب و فرشتگان نیایش های شما را شنیده و پاسخ گفته اند. اعتماد کنید و تمامی غم ها و نگرانی ها را به ایشان واگذارید."},{"code":"\"244\"","content":"\"244\"\nشما با فرشتگانی نیرومند که بدون قید و شرط شما را عاشقانه دوست دارند احاطه شده اید. هیچ جایی برای ترس و نگرانی نیست."},{"code":"\"245\"","content":"\"245\"\nفرشتگان شما را در ایجاد تغییراتی مثبت و هماهنگ که برکت زیادی برای شما به ارمغان آورده است، یاری رسانده اند."},{"code":"\"246\"","content":"\"246\"\nنیایش ها و درخواست های یاریتان درباره نیازهای مادی مانند: ثروت ، خانه و غیره توسط فرشتگان شنیده و پاسخ داده شده است."},{"code":"\"247\"","content":"\"247\"\nفرشتگان به شما بیان می کنند که به تمامی نیایش های شما پاسخ مثبت و پاداش داده شده است. یقین داشته باشید."},{"code":"\"248\"","content":"\"248\"\nارتباط شما و فرشتگان بسیار عمیق و روشن است. ایشان صمیمانه با تمام جنبه های زندگیتان از جمله امور مالی و شغلی شما در تماس هستند."},{"code":"\"249\"","content":"\"249\"\nشما پیامی ملکوتی درباره رسالت الهی زندگیتان دریافت نموده اید. این رهنمودها ممکن است در قالب احساسی شهودی یا آرزوی عمیق قلبی با علایق درونی شما عجین شده باشد. به این هدایت اطمینان نمایید و بی درنگ بر مبنای آن عمل کنید."},{"code":"\"250\"","content":"\"250\"\nنیایش های شما درباره ایجاد تغییرات مثبت در زندگیتان شنیده و پاسخ داده شده است. هر چه بیشتر درباره مثبت بودن این تغییرات خوش بین باشید، نتایج بهتری حاصل می شود."},{"code":"\"251\"","content":"\"251\"\nشما هم اکنون سکان دار زندگی خود هستید. این امر ضروری است که درباره تغییراتی که در حال خلق آنها هستید یا به آنها توجه کرده اید خوش بین و مثبت نگر باشید چرا که این مطلب تعیین کننده مقصد شما است."},{"code":"\"252\"","content":"\"252\"\nشما کاملاً مطمئن هستید که تصمیمات اخیرتان خیر و نیک هستند. برنامه های تان را با یقین به اینکه درست و صحیح هستند پیش ببرید."},{"code":"\"253\"","content":"\"253\"\nنجواهای قلبی شما دلیلی برای تغییراتی هستند که در حال تجربه کردن آن یا متوجه آن هستید. این تغییرات حقیقتأ پاسخی به نیایش های شما هستند. پس از آنها استقبال کنید!"},{"code":"\"254\"","content":"\"254\"\nهمانطور که شما زندگیتان را در جهت بهترین ها تغییر می دهید فرشتگان در حال نظاره و مراقبت از شما هستند. از ایشان بخواهید که در تمام جنبه های این تغییرات شما را یاری نمایند و یاری می شوید."},{"code":"\"255\"","content":"\"255\"\nاطمینان داشته باشید که تغییراتی که در حال تجربه آنها هستید در جهت بهترین ها رخ می دهند. زیرا اینگونه است."},{"code":"\"256\"","content":"\"256\"\nتغییراتی که شما در حال خلق آن هستید کمک خواهد کرد تا شما بهترین هارا برای خودتان و کسی که دوستش دارید به ارمغان آورید."},{"code":"\"257\"","content":"\"257\"\nزاهدان را ادامه دهید، چرا که شما در مسیر حقیقت حرکت می کنید."},{"code":"\"258\"","content":"\"258\"\nامور مالی زندگی شما در جهت دستیابی به بهترین ها در حال تغییر است. ظهور این تغییر با ترفیع کاری، افزایش روند سرمایه گذاری های شغلی و یا سودی غیر مترقبه صورت می پذیرد."},{"code":"\"259\"","content":"\"259\"\nشما در حال ایجاد تغییراتی در زندگی هستید که بواسطه آنها بتوانید رسالت الهی زندگیتان را تکمیل نمایید. یقین داشته باشید که این تغییرات با رسالتی الهی صورت می پذیرند زیرا اینگونه است."},{"code":"\"260\"","content":"\"260\"\nپروردگار نجواهای قلبی شما را برای دستیابی به نیازهای مادیتان مانند غذا،سرپناه و دیگر احتیاجات شنیده و پاسخ داده است.اعتماد داشته باشید."},{"code":"\"261\"","content":"\"261\"\nاحتیاجات مادی ارتباطی تنگاتنگ با افکارتان دارند. هر چه خوش بین تر باشید دستیابی به نیازهایتان آسانتر است."},{"code":"\"262\"","content":"\"262\"\nمطمئن باشید که صورت حساب های شما در حال پرداخته شدن هستند و بگونه ای که شما و خانواده شما به حد کافی تامین باشید.ایمان و باور شما بی درنگ پاداش داده خواهد شد."},{"code":"\"263\"","content":"\"263\"\nدرخواست کمک شما برای دستیابی به نیازهای مادیتان مانند غذا، سرپناه و دیگر نیازهای زمینی، توسط اساتید مقرب شنیده و پاسخ داده شده اند."},{"code":"\"264\"","content":"\"264\"\nیقین داشته باشید شما و کسی که دوستش دارید، توسط فرشتگان مراقبت، محافظت و تأمین می شوید. زیرا این شما هستید."},{"code":"\"265\"","content":"\"265\"\nتغییرات سالم و مثبتی که شما در مرکز وقوع آنها قرار دارید، حمایت از خود و خانواده تان را برای شما آسانتر می سازد.آرام باشید... هم اکنون سختی هارا پشت سر گذاشته اید."},{"code":"\"266\"","content":"\"266\"\nضروری است که بر سرچشمه های روحی تمام نیازهای زمینی تان تمرکز کنید. اگر به خیالات واهی کمبود و نقصان توجه کنید، آنها را جذب خواهید نمود. شما در این زمان برای حفظ ایمان و یقینی فراخوانده شده اید، که بی درنگ پاداش خواهد گرفت."},{"code":"\"267\"","content":"\"267\"\nشما در توجه به افکارتان درباره چگونگی مدیریت یا افزایش دارایی هایتان در جهت دستیابی به نیازهای مادیتان در مسیر درستی قرار گرفته اید. احساسات و تفکرات تان درباره امور مالی را متعالی نگه دارید، بسیار زود و آسان آنها را تجربه خواهید نمود."},{"code":"\"268\"","content":"\"268\"\nضروری است که به ثروت از منظری روحی بنگرید. همواره به یاد داشته باشید که سرچشمه شما در درونتان و اطرافتان است. به دلیل افزایشی در تامین نیازهایتان تشکر و سپاس به جا آورید ، چرا که اتفاق افتاده است."},{"code":"\"269\"","content":"\"269\"\nشما کاملاً تحت حمایت هستید و به تمامی نیازهای مادیتان می رسید ، بنابراین خود را وقف انجام رسالت الهی زندگیتان کنید."},{"code":"\"270\"","content":"\"270\"\nجهان بخاطر(حفظ ایمانتان)که موجب شده است نور و عشق شما تابنده بدرخشد، به شما تبریک و شادباش می گوید."},{"code":"\"271\"","content":"\"271\"\nایمان و افکار مثبتتان ، شما را برای تحقق رویاهای تان در آینده به پیش می برند."},{"code":"\"272\"","content":"\"272\"\nاعتقاد داشته باشید که در حال انجام عمل درستی هستید، زیرا این شما هستید."},{"code":"\"273\"","content":"\"273\"\nشما در مسیر حق قرار دارید، اساتید مقرب محبوبتان نیایش های شما را سپاس می گویند و شما را یاری می نمایند."},{"code":"\"274\"","content":"\"274\"\nفرشتگان از شما دعوت می نمایند به خودتان و هر آنچه انجام می دهید، یقین داشته باشید، زیرا این کار صحیحی برای شماست."},{"code":"\"275\"","content":"\"275\"\nتغییراتی که در حال خلق آن هستید تاثیرات بسیار مثبتی بر زندگی شما خواهد گذاشت. بر طبق برنامه های تان مطمئن و دلگرم به پیش روید."},{"code":"\"276\"","content":"\"276\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"277\"","content":"\"277\"\nشما خالصانه نیایش کرده اید و با دقت به راهنماییان ملکوتی خود گوش فرا داده اید. در صورتیکه این رهنمودها را دنبال کنید،شما مورد محافظت قرار گرفته اید و هرکاری که انجام دهید خیر و برکت به همراه دارد.(به هر چیز که دست بزنید، طلا خواهد شد)"},{"code":"\"278\"","content":"\"278\"\nشما با تصور موفقیت و پیروی از رهنمودهای درونی به رازهای فراوانی دست یافته اید."},{"code":"\"279\"","content":"\"279\"\nاطمینان داشته باشید که در مسیر درستی به سمت هدف الهی زندگیتان قرار دارید."},{"code":"\"280\"","content":"\"280\"\nایمان داشته باشید که تمام نیازهای مالیتان با حمایت و توجه عاشقانه الهی در حال رسیدگی است."},{"code":"\"281\"","content":"\"281\"\nهر چه افکار و احساساتتان را درباره امور مالیتان مثبت تر حفظ نمایید، همه چیز به بهترین وجه حل می شود."},{"code":"\"282\"","content":"\"282\"\nدرباره امور مالی و شغلی خود به رهنمودهای درونیتان گوش فرا دهید، زیرا ذهن مثبتتان ، در حال دادن اطلاعات دقیقی به شما است."},{"code":"\"283\"","content":"\"283\"\nبه اساتید مقربی که احساس می کنید با ایشان پیوندهای روحی یا مذهبی دارید، تکیه کنید. در این صورت آنها شما را برای رفع نیازهای مادیتان حمایت خواهند نمود."},{"code":"\"284\"","content":"\"284\"\nفرشتگان ایمان شما و روند مالی زندگیتان را تعالی می بخشند."},{"code":"\"285\"","content":"\"285\"\nتحولی مثبت در رابطه با امور مالیتان حتمی است."},{"code":"\"286\"","content":"\"286\"\nنگران نباشید! شما با ثروتی کافی برای پرداخت صورتحساب های خود و دستیابی به تمام نیازهایتان، حمایت خواهید شد."},{"code":"\"287\"","content":"\"287\"\nهر آنچه که در حال انجام آن هستید به شما کمک می کند تا روند امور مالیتان را پیشرفت دهید. ادامه دهید."},{"code":"\"288\"","content":"\"288\"\nاعتماد، ایمان، اطمینان و امیدواری شما دروازه های فراوانی بسیاری را به سوی شما گشوده است."},{"code":"\"289\"","content":"\"289\"\nاعتماد داشته باشید که شما کاملاً مورد حمایت مالی قرار. خواهید گرفت چرا که شما بر رسالت الهی زندگی خود تمرکز دارید."},{"code":"\"290\"","content":"\"290\"\nرسالت الهی زندگی شما خواست پروردگار است و بهترین عمل برای شما متمرکز کردن وقت و انرژی تان بر این هدف است."},{"code":"\"291\"","content":"\"291\"\nاطمینان داشته باشید که شما در جهت رسالت الهی زندگی خود راهنمایی می شوید. شما در این لحظه نیازی به دانستن همه چیز درباره این هدف ندارید_ فقط حفظ ایمان و باور و پیروی از رهنمودهای درونیتان، تمام چیزی است که مورد نیاز شما است."},{"code":"\"292\"","content":"\"292\"\nبرای اینکه روزانه کاری اساسی و مهم انجام داده باشید، زمانی را قرار دهید و خودتان را تصور کنید که در حال انجام کاری باارزش هستید، کاری که قلبتان را از شادی لبریز می نماید. تصورات شما به هدف الهی زندگیتان کمک می کند که در واقعیت نمود پیدا کند."},{"code":"\"293\"","content":"\"293\"\nاساتید مقرب شما را ترغیب می نمایند تا بر رسالتی که در زندگی دارید و مطابق با علایق و احساسات روحی شماست، تمرکز کنید."},{"code":"\"294\"","content":"\"294\"\nفرشتگان کاملاً شما را حمایت می کنند چرا که شما وقت و انرژی خود را وقف تکمیل رسالت الهی خود کرده اید."},{"code":"\"295\"","content":"\"295\"\nاعتماد داشته باشید تغییراتی که ایجاد می کنید یا متوجه آنها شده اید، زندگی شما را تعادل می بخشد. بنابراین شما می توانید بر رسالت الهی تان تمرکز نمایید."},{"code":"\"296\"","content":"\"296\"\nایمان داشته باشید که تمام نیازهای مادی شما در راستای رسالت الهی زندگیتان، در صورتیکه آنها را تقاضا کنید و برای دریافت آنها گشوده باشید، برایتان تأمین خواهند شد."},{"code":"\"297\"","content":"\"297\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"298\"","content":"\"298\"\nنیایش های شما برای پیدا کردن یک مسیر ارزشمند که ثمره ای ارزشمند نیز بهمراه داشته باشد، شنیده و پاسخ داده شده است. در صورتیکه بر طبق رسالت الهی که در زندگیتان وجود دارد عمل نمایید، همه چیز پیشرفت خواهد نمود، امور مالیتان نیز مشمول این پیشرفت خواهد شد."},{"code":"\"299\"","content":"\"299\"\nبه رسالت الهی زندگیتان یقین داشته باشید زیرا واقعی و بسیار مورد نیاز است و شما هم اکنون آماده انجام آن هستید."},{"code":"\"300\"","content":"\"300\"\nپروردگار و اساتید مقرب حمایتگر شما هستند، در کنارتان هستند، از شما محافظت می کنند و بدون هیچ قید و شرطی عاشقانه دوستتان دارند. در این لحظه و برای همیشه"},{"code":"\"301\"","content":"\"301\"\nشما در پاسخی که از نیایشهایتان دریافت می کنید با پروردگار و اساتید مقرب سهیم هستید. هر چه بیشتر افکارتان را ملکوتی و مثبت نگه دارید، نیایش های تان سریع تر پاسخ خواهد گرفت."},{"code":"\"302\"","content":"\"302\"\nقلب شما با ایمان پر شده است. ایمانی که دروازه های ملکوت آسمان ها را برای اینکه کاملاً یاری شوید می گشاید."},{"code":"\"303\"","content":"\"303\"\nپروردگار و اساتید مقرب نیایش های شما را شنیده و پاسخ داده اند."},{"code":"\"304\"","content":"\"304\"\nملکوت آسمان ها نجواهای قلبی شما را شنیده اند و درست در همین لحظه از طرف شما وارد عمل شده اند. هرگونه نگرانی و ترس را به آنها واگذارید و خوش بین باشید. زیرا همه چیز در مسیر صحیح قرار دارد."},{"code":"\"305\"","content":"\"305\"\nپروردگار و اساتید مقرب در تغییراتی که در حال تجربه آن هستید، هر قدم با شما و در کنارتان گام بر می دارند."},{"code":"\"306\"","content":"\"306\"\nهرگونه غم و نگرانی را به پروردگار و اساتید مقرب واگذارید. ایشان درست در همین لحظه با شما هستند."},{"code":"\"307\"","content":"\"307\"\nچه شایسته و نیکو!شما به رهنمودهای ملکوت گوش فرا داده و روش های عملتان را مطابق آنها تنظیم کرده اید. به همین دلیل هم اکنون از محلی در خرد و حکمت عاشقانه، امورتان را ادامه می کنید."},{"code":"\"308\"","content":"\"308\"\nپروردگار و اساتید مقرب در تمام جنبه های زندگی شما حمایتگر شما هستند. این حمایت امور مالی و شغلی شما را نیز شامل می شود."},{"code":"\"309\"","content":"\"309\"\nاز آنجا که به خردی مبتنی بر عشق الهی گوش فرا داده اید، هم اکنون رسالت الهی زندگیتان را در راه خدمت به جهان آغاز نموده اید."},{"code":"\"310\"","content":"\"310\"\nاین پیامی قدرتمند از روح گیتی است که از شما درخواست می نماید افکارتان را عالی، روشن و مثبت حفظ نمایید. پروردگار و اساتید مقرب شما را برای تعالی بخشیدن افکارتان به سوی آسمان ها یاری خواهند نمود اگر از ایشان کمک و یاریشان را درخواست نمایید."},{"code":"\"311\"","content":"\"311\"\nاز آنجا که تعداد بسیار زیادی از اساتید مقرب خردمند و محبوب اطراف شما را فرا گرفته اند. انرژی ها و افکارتان را به سطحی ارتقا داده اند که فوراً به ظهور می رسند. افکارتان را بر موضوعاتی مملو از عشق و خوش بینی متمرکز نمایید."},{"code":"\"312\"","content":"\"312\"\nملکوت آسمان ها شما را یاری می نمایند تا خوش بین و مملو از ایمان و یقین باشید. این دو خصوصیت کلیدی شما به اساتید مقرب اجازه می دهد تا کاملاً به نیایش های تان پاسخ دهند."},{"code":"\"313\"","content":"\"313\"\nبر انرژی های مثبت مملو از عشق اساتید مقرب که در این لحظه در کنار شما هستند، تکیه کنید تا آنها افکار شما را به ارتعاش های بالاتر حیات سعادتمندانه ارتقا دهند."},{"code":"\"314\"","content":"\"314\"\nموفقیت شما تضمین شده است ، چرا که فرشتگان و اساتید مقرب اطراف شما را فرا گرفته اند. تمام آنچه نیاز دارید این است که افکارتان را بر اینکه رویاهاتان به حقیقت پیوسته اند، متمرکز نمایید."},{"code":"\"315\"","content":"\"315\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"316\"","content":"\"316\"\nشما با اساتید مقرب قدرتمندی کار می کنید که نیازهای مالی شما را حمایت می نمایند. به ایشان اعتماد نمایید و برای دریافت تایید و حمایتی که همیشه برای شما محیا است، گشوده باشید."},{"code":"\"317\"","content":"\"317\"\nاساتید مقرب شما را برای تصمیمات و اعمال اخیرتان تشویق می کنند. ایشان از شما دعوت می نمایند که خوشبین باشید تا در مسیر درخشنده و تازه ای به طی طریق تان ادامه دهید."},{"code":"\"318\"","content":"\"318\"\nشما درباره امور مالی خود نیایش و درخواست نموده اید و اساتید مقرب این نجواها را شنیده اند و پاسخ گفته اند. تمام آنچه شما نیاز دارید ذهنی خوشبین است، تا از رهنمودهای درونی که از ملکوت دریافت می دارید پیروی کنید."},{"code":"\"319\"","content":"\"319\"\nاساتید مقرب به شما درباره رسالت الهی زندگیتان ایده و افکار بدیع و تازه ای می دهند. به ایشان توجه نمایید و از این ایده ها پیروی کنید ، زیرا اساتید مقرب به نیایش های شما درباره رسالت الهی زندگیتان پاسخ گفته اند."},{"code":"\"320\"","content":"\"320\"\nپروردگار و اساتید مقرب شما را با عشقی حمایتگر و شفابخش احاطه کرده اند و شما را یاری می کنند تا اعتماد داشته باشید، همه چیز مطابق با فرمان الهی و کامل است."},{"code":"\"321\"","content":"\"321\"\nتمام توجه تان را به اساتید مقرب بدهید(مانند :عرفا، حضرت مسیح، بودا و...)و آنها تمام ترس و نگرانی‌هایتان را با یقین و ایمان جایگزین خواهند نمود."},{"code":"\"322\"","content":"\"322\"\nاین پیامی قدرتمند از جانب اساتید مقرب است که شما را ترغیب می نمایند: ایمان قوی دارید. تا قدرت جاذبه ایمان که معجزه می آفریند را تجربه نمایید ایمانی که هر آنچه خیر و نیک است و بهترین رویاهای تان را به سوی شما جذب می نماید."},{"code":"\"323\"","content":"\"323\"\nاخلاص، صفای کودکانه و ایمان شما، یاری اساتید مقرب محبوب و قدرتمندی که در این لحظه در کنار شما حضور دارند را به همراه داشته است. آنها برای کمک به شما در جهت دستیابی به رویاهایتان آماده اند."},{"code":"\"324\"","content":"\"324\"\nشما شانه به شانه با فرشتگان نگهبان نیکخواه ، فرشتگان مقرب و اساتید مقرب قرار دارید.از آنجا که آنها با عشق قدرتمند الهی شما را در بر گرفته اند، می توانید به نتایج مثبت حاصله از موقعیت کنونی اطمینان داشته باشید."},{"code":"\"325\"","content":"\"325\"\nتغییراتی که اخیرأ آنها را خلق نمودید یا متوجه آنها شده اید با رهنمودهای مملو از عشق و خرد اساتید مقرب هدایت شده اند. شما می توانید با اطمینان به اینکه در مسیر حق قرار دارید ، از میان این تغییرات شفابخش گذر کنید."},{"code":"\"326\"","content":"\"326\"\nهرگونه ترس و نگرانی که به نیازهای مادیتان بر می گردد را به اساتید مقرب واگذار نمایید. آنها برای دستیابی شما به این نیازها ایمان شما را تعالی خواهند بخشید."},{"code":"\"327\"","content":"\"327\"\nاساتید مقرب شما را تحسین می نمایند که در مسیر حق قرار دارید. هر چه بیشتر به صحت رهنمودهای درونیتان در جهت این مسیر اعتماد نمایید، همه چیز بهتر پیش خواهد رفت."},{"code":"\"328\"","content":"\"328\"\nایمان شما و نیایش و درخواستتان از اساتید مقرب با تجربه افزایش فراوانی ( مانند فراوانی در فرصت ها، ثروت و در جنبه های دیگر) یاری و مساعدت شده اند."},{"code":"\"329\"","content":"\"329\"\nاعتماد داشته باشید که اساتید مقرب در راستای رسالت الهی زندگیتان یاریگر شما هستند زیرا اینگونه هستید."},{"code":"\"330\"","content":"\"330\"\nشما و زندگی شما با عشق پروردگار و اساتید مقرب احاطه شده است. قلبتان را برای دریافت این عشق گشوده سازید و از آن متبرک شوید."},{"code":"\"331\"","content":"\"331\"\nاساتید مقرب به شما یادآور می شوند که آنها زندگیشان را با قدرت افکار مثبت متعهد کرده بودند. کلماتی که با آنها صحبت می نمایید، می نویسید و یا تفکر می کنید در ارتعاشی مثبت برای جذب بیشترین نتایج حفظ کنید."},{"code":"\"332\"","content":"\"332\"\nاعتماد داشته باشید که این موقعیت توسط اساتید مقرب که نیایش های شما را به گوش دل شنیده اند و آنها را پاسخ گفته اند، در حال بهبود و هدایت است."},{"code":"\"333\"","content":"\"333\"\nشما کاملاً تحت حمایت ، حفاظت ، عشق و راهنمایی اساتید مقرب کریم قرار دارید."},{"code":"\"334\"","content":"\"334\"\nارتباط روحی شما با فرشتگان ، فرشتگان مقرب و اساتید مقرب روشن و بسیار حقیقی است."},{"code":"\"335\"","content":"\"335\"\nاساتید مقرب در حالیکه از میان بعضی تغییرات ضروری و شفابخش در زندگیتان گذر می کنید، شما را حفاظت و هدایت می کنند."},{"code":"\"336\"","content":"\"336\"\nنیایش و درخواست شما برای تامین شدن نیازهای مالیتان (مانند پرداخت صورتحساب ها، پول برای خوراک و سرپناه و موارد دیگر)توسط اساتید مقرب شنیده و پاسخ داده شده اند."},{"code":"\"337\"","content":"\"337\"\nشما با اساتیدی مقرب احاطه شده اید که شما را اطمینان می بخشند که شما کاملاً به آنها گوش می دهید و از رهنمودهایشان پیروی می کنید."},{"code":"\"338\"","content":"\"338\"\nبرای دریافت هدایا و برکاتی که اساتید مقرب برای شما می فرستنده گشوده باشید.دریافت آنها برای شما خیر و اطمینان بخش است."},{"code":"\"339\"","content":"\"339\"\nشما و رسالت الهی زندگیتان کاملا توسط اساتید مقرب حمایت می شوید. از آنها در تمام وجوه زندگی یا مسیر روحیتان درخواست یاری نمایید."},{"code":"\"340\"","content":"\"340\"\nتمام ملکوتیان شما را نظاره و مراقبت می کنند و نیایش هایتان را پاسخ می گویند."},{"code":"\"341\"","content":"\"341\"\nاحساس شما در این لحظه بهبود می یابد، یاری فرشتگان ، فرشتگان مقرب و اساتید مقرب را سپاس گویید ، زیرا آنها در حال مراقبت از شما و کسی که دوستش دارید هستند."},{"code":"\"342\"","content":"\"342\"\nنیایش هایتان، ایمان و ارتباطتان را با فرشتگان و اساتید مقرب تعالی بخشیده است. تمام این عوامل در تمامی جنبه های زندگی شما را یاری می کنند."},{"code":"\"343\"","content":"\"343\"\nنیایش ها و تلاش های روحیتان کمک و راهنمایی بسیاری از فرشتگان امین الهی، فرشتگان مقرب و اساتید مقرب را جلب نموده است."},{"code":"\"344\"","content":"\"344\"\nشما عاشق فرشتگان و اساتید مقرب هستید و آنها نیز عاشق شما هستند. شما ارتباطی بسیار نزدیک و عمیق با آنها دارید."},{"code":"\"345\"","content":"\"345\"\nملکوت آسمان ها شما را یاری می نمایند تا تغییرات مثبت و بسیار مورد نیاز زندگیتان را خلق نمایید."},{"code":"\"346\"","content":"\"346\"\nنیایش ها و درخواست های شما درباره نیازهای مادیتان توسط فرشتگان ، فرشتگان مقرب و اساتید مقرب شنیده و پاسخ داده شده است."},{"code":"\"347\"","content":"\"347\"\nارتباط روشن شما با فرشتگان ، فرشتگان مقرب ، دریافت های درونی و پیروی از رهنمودهای صحیح الهی را موجب شده است. تبریک و تهنیت! راهتان را ادامه دهید!"},{"code":"\"348\"","content":"\"348\"\nفرشتگان و اساتید مقرب شما را برای جریان جهانی فراوانی یاری می نمایند. گشوده باشید و دریافت کنید."},{"code":"\"349\"","content":"\"349\"\nشما و رسالت الهی زندگیتان با فرشتگان ، فرشتگان مقرب و اساتید مقرب یاری و حمایت شده اند."},{"code":"\"350\"","content":"\"350\"\nتغییراتی که در حال تجربه آنها هستید رهنمودهای ملکوتی هستند که برای همه کسانی که شامل این تغییر می شوند، برکت به ارمغان خواهد آورد."},{"code":"\"351\"","content":"\"351\"\nآگاه باشید که برای تغییر زندگیتان در جهت دستیابی به متعالی ترین تصوراتتان کاملاً حمایت شده اید."},{"code":"\"352\"","content":"\"352\"\nصادقانه در جهت رویاهای تان حرکت نمایید ، مطمئن باشید در هر گامی که بر می دارید از رهنمودهای الهی بهره می برید."},{"code":"\"353\"","content":"\"353\"\nاساتید مقرب در کنار شما حضور دارند ، از شما حمایت و حفاظت می کنند تا زندگیتان را در جهت رضایت بخشی دگرگون نمایید."},{"code":"\"354\"","content":"\"354\"\nملکوت آسمان ها شما را برای تغییر زندگیتان به بهترین وجه کمک می کند."},{"code":"\"355\"","content":"\"355\"\nتغییرات عظیم و مثبتی به عنوان سپاس از نیایش هایتان و کمکی از طرف اساتید مقرب محبوبتان ، در زمانی نزدیک زندگیتان را دگرگون می کند."},{"code":"\"356\"","content":"\"356\"\nاز آنجا که رهنمودهای ملکوتی پیروی نموده اید، زندگیتان آسانتر تحت هدایت قرار گرفته است. هم اکنون سختی هارا پشت سر گذاشته اید."},{"code":"\"357\"","content":"\"357\"\nاحسنت! شما به دریافت های درونیتان گوش فرا داده اید و حالا در مسیر حق قرار دارید_ زندگیتان در شگفت انگیز ترین راه ها تغییر می کند."},{"code":"\"358\"","content":"\"358\"\nبرای اینکه امور مالی و شغلی زندگیتان گوش فرا داده اید و حالا در مسیر حق قرار دارید_ زندگیتان در شگفت انگیز ترین راه ها تغییر می کند."},{"code":"\"359\"","content":"\"359\"\nتغییراتی که اخیرأ متوجه آن هستید یا به تازگی خلق نموده اید، پاسخی برای نجواهای قلبیتان در جهت رسالت الهی زندگیتان است. رهنمودهای اساتید مقرب صحیح و اطمینان بخش است."},{"code":"\"360\"","content":"\"360\"\nملکوت آسمان ها شما را برای دستیابی به نیازهایتان و تأمین آنها ، یاری می نماید."},{"code":"\"361\"","content":"\"361\"\nدرخواست های شما برای پرداخت شدن صورتحساب ها و دیگر نیازهای زمینی شنیده و پاسخ داده شده اند. هرگونه ترس را به درخواست و نیایشی برای یاری گرفتن بدل کنید."},{"code":"\"362\"","content":"\"362\"\nباور کنید که شما در حال یاری شدن توسط اساتید مقرب قدرتمند و دوست داشتنی هستید. آنها کمک می کنند که شما و خانواده تان همواره تامین باشید."},{"code":"\"363\"","content":"\"363\"\nپاسخ نیایش های تان در حال ظهور و بروز هستند."},{"code":"\"364\"","content":"\"364\"\nشما با فرشتگان و اساتید مقرب احاطه شده اید ، ایشان از شما و خانوادتان حمایت می کنند."},{"code":"\"365\"","content":"\"365\"\nدریافت های درونیتان را گوش داده و از آنها پیروی نمایید ، تا رهنمودهای روشنی برای خلق تغییرات مثبت پیش رو دریافت نمایید که تندرستی، امور مالی و دیگر وجوه مهم زندگیتان را ارتقا می بخشد."},{"code":"\"366\"","content":"\"366\"\nافکارتان را معنوی سازید ، تا بدین گونه بر عشق تمرکز یابید.هر چه عشق بیشتری را به دیگران و خودتان تقدیم نمایید ، همه چیز بهتر برایتان پیش می رود."},{"code":"\"367\"","content":"\"367\"\nشما با پیروی از دریافت های درونیتان در مسیر روشنی قرار گرفته اید بدین صورت که اطلاعاتی در جهت پاسخگویی به نیایش هایتان در اختیار شما قرار خواهد گرفت."},{"code":"\"368\"","content":"\"368\"\nنیایش ها، مراقبه ها و پیروی از رهنمودهای ملکوتی را ادامه دهید تا به شما کمک کند امور مالی یا دیگر وجوه زندگیتان را ارتقا دهید."},{"code":"\"369\"","content":"\"369\"\nنیایش هایتان برای اینکه کاملاً مورد حمایت روحی قرار بگیرید ، شنیده و پاسخ داده شده اند و شما رسالت الهی زندگیتان را تکمیل نمایید."},{"code":"\"370\"","content":"\"370\"\nاعمال شما در هماهنگی کاملی با پروردگار و اساتید مقرب است. به گوش فرا دادن و پیروی از رهنمودهای درونی ادامه دهید ، چرا که این بهترین مسیر برای طی طریق است."},{"code":"\"371\"","content":"\"371\"\nارتباط مقدس شما با اساتید مقرب کمک نموده است که رهنمودهای کامل ملکوت را گوش فرا داده و از آنها پیروی نمایید. این راه را ادامه دهید!"},{"code":"\"372\"","content":"\"372\"\nاطمینان داشته باشید که در مسیر حق قرار دارید، زیرا اینگونه است."},{"code":"\"373\"","content":"\"373\"\nشما در راه درستی طی طریق می کنید و اساتید مقرب محبوب و قدرتمندی شما را همراهی می نمایند."},{"code":"\"374\"","content":"\"374\"\nملکوت آسمان ها شما را برای انتخاب ها و اعمالی که اخیرأ انجام داده اید تحسین می نمایند، راهتان را ادامه دهید."},{"code":"\"375\"","content":"\"375\"\nتبریک و تهنیت برای خلق فرصت های در جهت بهبود و سلامتی ، چرا که حقیقتأ پاسخی برای نجواهای تان هستند."},{"code":"\"376\"","content":"\"376\"\nاساتید مقرب رهنمودهای قابل اعتمادی در جهت چگونگی پیشرفت زندگیتان به شما می دهند. "},{"code":"\"377\"","content":"\"377\"\nآفرین! شما با ملکوت الهی مشورت نموده اید و دقیقاً از رهنمودهای معنوی تبعیت می کنید."},{"code":"\"378\"","content":"\"378\"\nاساتید مقرب خطاب به شما بیان می کنند که در مسیر مطمئنی در جهت افزایش فراوانی قرار دارید."},{"code":"\"379\"","content":"\"379\"\nنیایش کردن و پیروی از رهنمودهای الهی را درباره مسیر زندگیتان همچنان ادامه دهید زیرا شما در حال حاضر در دوره ای عالی در جهت رسالت اصلی حیاتتان قرار دارید."},{"code":"\"380\"","content":"\"380\"\nپروردگار و اساتید مقرب نظاره گر شما هستند و در تمامی زمینه ها کاملاً شما را حمایت می نمایند."},{"code":"\"381\"","content":"\"381\"\nاساتید مقرب شما را ترغیب می نمایند تا برای شرح دادن وضعیت مالیتان همواره از کلماتی مثبت در صحبت ها ، افکار و نوشته هایتان استفاده نمایید."},{"code":"\"382\"","content":"\"382\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"383\"","content":"\"383\"\nهرگونه نگرانی درباره امور مالی یا دیگر وجوه زندگی را به ملکوت آسمان ها واگذار نمایید تا عاشقانه مورد حمایت و توجه قرار بگیرید."},{"code":"\"384\"","content":"\"384\"\nنیایش و درخواست شما درباره امور مالیتان توسط فرشتگان و اساتید مقرب شنیده و پاسخ داده شده است."},{"code":"\"385\"","content":"\"385\"\nتغییراتی را که اخیراً به آنها توجه نموده یا آنها را خلق نموده اید، رهنمودهای الهی در جهت افزایش درآمد های شما هستند."},{"code":"\"386\"","content":"\"386\"\nهرگونه نگرانی و دلواپسی درباره امور مالیتان را به اساتید مقرب واگذار نمایید چرا که آنها حاضر به حمایت شما در تمام زمینه ها هستند."},{"code":"\"387\"","content":"\"387\"\nاز آنجا که شما نیایش می کنید و پس از آن به پاسخ های ملکوتی گوش فرا می دهید، در مسیر حق قرار دارید و جریان فراوانی عالم را به روی شما گشوده اند."},{"code":"\"388\"","content":"\"388\"\nارتباط مقدس شما با اساتید مقرب موجب شده است تا جریان فراوانی عالم به رویتان گشوده شود. در اختیار داشتن سهم فراوانی از وقت، ثروت، تندرستی و هر آنچه آرزو دارید از آن جمله اند."},{"code":"\"389\"","content":"\"389\"\nشما در امور مالی و دیگر وجوه زندگیتان تحت حمایت کامل هستید زیرا شما در انتخاب های شغلیتان از دریافت های قلبیتان پیروی می کنید."},{"code":"\"390\"","content":"\"390\"\nنور و عشق ملکوت الهی بر شما می تابد و یاری می نماید تا مورد حمایت و راهنمایی در جهت دستیابی به حیاتی هدفدار قرار گیرید."},{"code":"\"391\"","content":"\"391\"\nاساتید مقرب از شما درخواست می نمایند که درباره امور زندگی و رسالت الهی تان مثبت اندیش باشید. افکار شما تعیین کننده نتایج حاصله هستند."},{"code":"\"392\"","content":"\"392\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"393\"","content":"\"393\"\nاساتید مقرب درخواست های شما برای معنی دار کردن کار و زندگیتان شنیده و پاسخ گفته اند. از رهنمودهای درونیتان پیروی کنید تا مطمئن شوید."},{"code":"\"394\"","content":"\"394\"\nشما و اهداف زندگیتان کاملاً تحت حمایت فرشتگان ، فرشتگان مقرب و اساتید مقرب قرار دارید."},{"code":"\"395\"","content":"\"395\"\nرهنمودهای درونیتان ، دقیقاً شما را راهنمایی می نمایند تا مهم ترین تغییرات در زندگی را خلق نمایید، تغییراتی که شما را در مسیر رسالت اصلی حیاتتان قرار خواهند داد."},{"code":"\"396\"","content":"\"396\"\nهرگونه نگرانی و دلواپسی درباره رسالت و معنی زندگیتان را به اساتید مقرب واگذارید، ایشان گوش فرا داده و پاسخ می دهند."},{"code":"\"397\"","content":"\"397\"\nشما در مسیر روشنی به سوی رسالت اصلی حیاتتان قرار دارید."},{"code":"\"398\"","content":"\"398\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"399\"","content":"\"399\"\nرسالت الهی زندگیتان در همین لحظه مورد نیاز است و اساتید شما را ترغیب می نمایند تا بی درنگ رسالتتان را انجام دهید. از اساتید مقرب برای دریافت هرگونه اطلاعات ،انگیزه و حمایتی که برای رسالتتان مورد نیاز است درخواست کمک کنید."},{"code":"\"400\"","content":"\"400\"\nپروردگار و فرشتگان با عشق ، برکت و حمایت شما را در بر گرفته اند."},{"code":"\"401\"","content":"\"401\"\nاین پیامی از جانب پروردگار و فرشتگان خطاب به شماست که به شما یادآور می شوند، تا مثبت اندیش باشید و فقط بر رویاهایتان تمرکز کنید نه بر ترس های تان."},{"code":"\"402\"","content":"\"402\"\nپروردگار و فرشتگان برای افزایش ایمانتان شما را یاری می نمایند چرا که ایمان ابزار معجزه در جلوه های الهی است."},{"code":"\"403\"","content":"\"403\"\nپروردگار، فرشتگان و اساتید مقرب همگی به گرد شما آمدند تا در این لحظه عشق و حمایتی بی نهایت را به شما عطا نمایند. آنها برای یاری رساندن در مورد موقعیت فعلیتان فرا بخوانید و از رهنمودهای آنها که پاسخی برای نجواهای تان هستند، پیروی نمایید."},{"code":"\"404\"","content":"\"404\"\nشما توجه به پروردگار و فرشتگان را در مرکز آگاهی تان قرار داده آید که این امر صلحی درونی برای شما و هر آنچه آرزو دارید به ارمغان آورده است. از آنها درخواست نمایید به هر شکل ممکن که دوست دارید شما را یاری نمایند."},{"code":"\"405\"","content":"\"405\"\nپروردگار و فرشتگان شما را برای دگرگون کردن زندگیتان در جهت بهترین ها یاری می نمایند."},{"code":"\"406\"","content":"\"406\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"407\"","content":"\"407\"\nملکوت آسمان ها با نشانه ای نیرومند به شما اشاره می کنند که شما در اوج راه خیر و نیکی قرار دارید."},{"code":"\"408\"","content":"\"408\"\nپروردگار و فرشتگان یاریگر شما هستند تا پاسخ نیایش ها و درخواست های مالیتان را دریافت نمایید. برای دریافت کمک های آنها که ممکن است به صورت الهام های درونی، ایده یا پیشنهاد یاری از جانب اطرافیانتان باشد، گشوده باشید."},{"code":"\"409\"","content":"\"409\"\nشما در مورد چگونگی ارتقا زندگیتان مورد حمایت و هدایت معنوی قرار دارید ، به همین دلیل زندگیتان دارای معانی پر احساس و معنوی است."},{"code":"\"410\"","content":"\"410\"\nتصورات و تصدیقات خوش بینانه شما کمک می کنند تا شما در پاسخگویی به نیایش هایتان سهیم باشید. مثبت اندیش باشید زیرا تاثیر گذار است."},{"code":"\"411\"","content":"\"411\"\nفرشتگان در کنار شما هستند و آماده اند تا به شما آگاهی و رهنمود اعطا کنند. تنها چیزی که نیاز دارید این است که درخواست نمایید."},{"code":"\"412\"","content":"\"412\"\nاین پیامی قدرتمند از جانب فرشتگان که خطاب به شما بیان می کنند که نجواهایتان شنیده شده است. برای اینکه این نیایش ها پاسخ داده شوند شما نیاز خواهید داشت که مثبت اندیشی خود را حفظ نمایید. از فرشتگان بخواهید تا شما را در این جهت یاری نمایند."},{"code":"\"413\"","content":"\"413\"\nچیزی برای ترس وجود ندارد زیرا فرستگان، فرشتگان مقرب و اساتید مقرب عاشقانه شما را در بر گرفته اند و از شما حمایت می کنند."},{"code":"\"414\"","content":"\"414\"\nفرشتگان از جانب پروردگار اندیشه هایی معنوی برای شما فرستاده اند. بر صحت آنها اطمینان کنید و مطابق این اندیشه ها عمل کنید تا به علایقتان نیرو ببخشند."},{"code":"\"415\"","content":"\"415\"\nفرشتگان برای خلق تغییراتی مثبت در زندگی یاریگر شما هستند و از شما دعوت می نمایند که رها باشید و پیشرفت هارا باور کنید."},{"code":"\"416\"","content":"\"416\"\nدرخواست های شما برای بهبود شرایط زندگیتان توسط فرشتگان شنیده و پاسخ داده شده اند. بدین منظور که نتایج مثبت سریعاً محقق شوند، خوش بینیتان را حفظ کنید."},{"code":"\"417\"","content":"\"417\"\nفرشتگان از شما می خواهند که تمام تصورات ، تاکیدات و درخواست های مثبتی که دارید شما را در مسیری صحیح در جهت تحقق سریع رویاهای تان قرار می دهند."},{"code":"\"418\"","content":"\"418\"\nاعمال نیکتان را ادامه دهید ، زیرا چشم اندازهای روشن و ارتباط هایتان با فرشتگان دروازه های فراوانی مالی را به سوی شما گشوده اند."},{"code":"\"419\"","content":"\"419\"\nشما و فرشتگان برای تکمیل هدف اصلی حیاتتان با یکدیگر عمل می کنید. ارتباط و گفتگوهای معنوی با فرشتگان را ادامه دهید. در این صورت همواره از قدم های بعدی آگاه خواهید شد."},{"code":"\"420\"","content":"\"420\"\nنیایش ها ، ایمان و گشوده بودن قلبتان ارتباط روشنی میان شما و ملکوت ایجاد نموده است. شما در این لحظه عاشقانه توسط پروردگار و فرشتگان یاری می شوید."},{"code":"\"421\"","content":"\"421\"\nفرشتگان خطاب به شما بیان می کنند: نیرومند باشید و بر مثبت نگری درباره آنچه در آرزوی آن هستید پابرجا بمانید و تمامی ترس ها ، دلواپسی ها و نگرانی هارا به ما واگذارید. ایمان و اندیشه های مثبت شما نتایج مورد علاقه برای موقعیت فعلیتان را خلق می نماید."},{"code":"\"422\"","content":"\"422\"\nاین عدد نشانی از پیامی نیرومند از طرف فرشتگان دارد که از شما می خواهند باور، ایمان و یقین داشته باشید که نیایش های شما شنیده و پاسخ داده شده اند، زیرا اینگونه است."},{"code":"\"423\"","content":"\"423\"\nباور داشته باشید که ملکوت آسمان ها شما را حمایت می نمایند و درست در همین لحظه یاریگر شما هستند."},{"code":"\"424\"","content":"\"424\"\nفرشتگان در این لحظه ایمان شما را نیرو می بخشند زیرا آنها آگاهند که داشتن یک بینش مثبت درباره موقعیت کنونی ، نتایج حاصله را ارتقا می بخشد."},{"code":"\"425\"","content":"\"425\"\nشما کاملاً به فرشتگان گوش فرا داده اید و همین امر موجب شده است درصدد خلق تغییراتی برای بهبود بخشیدن شرایط زندگیتان برآیید. از آنها درخواست یاری نمایید که مطابق برنامه هایتان به پیش روید."},{"code":"\"426\"","content":"\"426\"\nنیایش ها و نیت خیرتان برای تحقق نیازهای مالیتان کمک خواهد نمود در حالی که نگرانی موضوعات را پیچیده می سازد. از فرشتگان درخواست نمایید تا ایمان شما را تعالی ببخشند."},{"code":"\"427\"","content":"\"427\"\nفرشتگان در حفظ ایمان مشوق شما هستند بنابراین در مسیر حق قرار دارید."},{"code":"\"428\"","content":"\"428\"\nایمان شما و ارتباطتان با فرشتگان رضایت مالی را به روی شما می گشایند."},{"code":"\"429\"","content":"\"429\"\nفرشتگان در پشت صحنه زندگیتان کاملاً از شما و رسالت زندگیتان حمایت می کنند."},{"code":"\"430\"","content":"\"430\"\nنیایش هایتان توسط تمام وجود های ملکوتی شنیده و پاسخ داده شده اند ، ایشان هم اکنون از جانب شما وارد عمل شده اند"},{"code":"\"431\"","content":"\"431\"\nهر چه بیشتر مثبت اندیش باشید آسانتر می توانید به رهنمودهای مملو از حمایت و عشق فرشتگان و اساتید مقرب گوش فرا دهید."},{"code":"\"432\"","content":"\"432\"\nباور داشته باشید که رهنمودهای ملکوتی و قابل اطمینان از فرشتگان و اساتید مقربتان را کاملاً دریافت می نمایید. این رهنمودها ممکن است در قالب احساس ، ایده ، تصویر و یا یک نشانه باشند."},{"code":"\"433\"","content":"\"433\"\nشما کاملاً تحت حمایت ، عشق و مراقبت فرشتگان و بسیاری از الهیون مقرب قرار دارید."},{"code":"\"434\"","content":"\"434\"\nتمام نگرانی‌ها و غم های تان را به فرشتگان و اساتید مقرب که دقیقاً در همین لحظه شما را با عشقی شفابخش در آغوش گرفته اند واگذارید."},{"code":"\"435\"","content":"\"435\"\nاحسنت به شما که به خرد درونیتان گوش می دهید و تغییراتی شفابخش در زندگیتان خلق می نمایید. انتخاب های صحیح شما پاسخی برای درخواست هایتان هستند."},{"code":"\"436\"","content":"\"436\"\nفرشتگان و اساتید مقرب نیایش های شما را شنیده و پاسخ گفته اند و نیازهای مادیتان در حال محقق شدن هستند."},{"code":"\"437\"","content":"\"437\"\nشما از رهنمودهای ملکوتی دقیقاً پیروی می نمایید و در نتیجه در مسیر حق قرار گرفته اید."},{"code":"\"438\"","content":"\"438\"\nفرشتگان و اساتید مقرب به شما بیان می دارند که شما را یاری می نمایند تا به نیازهای مالیتان دست پیدا کنید."},{"code":"\"439\"","content":"\"439\"\nبا راهنمایان و فرشتگان درباره رسالت اصلی حیاتتان سخن بگویید و بی درنگ از رهنمودهای آنها پیروی نمایید."},{"code":"\"440\"","content":"\"440\"\nپروردگار و فرشتگان شما را بسیار زیاد دوست دارند و شما را در این شرایط یاری می رسانند."},{"code":"\"441\"","content":"\"441\"\nفرشتگان و فرشتگان مقرب به شما بیان می کنند که افکارتان سریعاً در قالب فیزیکی به ظهور می رسند بنابراین درباره رویاهایتان مطمئن شوید. از فرشتگان برای اینکه مثبت اندیش باشید درخواست یاری نمایید."},{"code":"\"442\"","content":"\"442\"\nفرشتگان و فرشتگان مقرب شما را ترغیب می نمایند تا مثبت اندیش باشید تا خوش بینیتان آنها را در پاسخگویی به نیایش هایتان یاری کند."},{"code":"\"443\"","content":"\"443\"\nشما کاملاً تحت حفاظت و عشق فرشتگان و اساتید مقرب هستید ، آنها نجواهای قلبیتان را شنیده اند و به درخواست کمک تان پاسخ می دهند."},{"code":"\"444\"","content":"\"444\"\nآنها فرشتگان هستند _ آنها همه جا در کنار تان حضور دارند! شما کاملاً مورد عشق ، حفاظت و راهنمایی تعداد بسیار زیادی از ملکوتیان قرار دارید و چیزی برای نگرانی وجود ندارد."},{"code":"\"445\"","content":"\"445\"\nفرشتگان در تغییراتی که به تازگی متوجه آنها شده اید یا آنها را ایجاد نموده اید، کاملاً شما را حمایت می نمایند. بر مبنای برنامه هایتان پیش روید."},{"code":"\"446\"","content":"\"446\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"447\"","content":"\"447\"\nفرشتگان شما را تحسین و تشویق می نمایند چرا که شما برای تحقق کامل رویاهایتان در مسیر روشنی قرار دارید."},{"code":"\"448\"","content":"\"448\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"449\"","content":"\"449\"\nفرشتگان و فرشتگان مقرب نیرومند از اهداف زندگی و اعمال معنویتان حمایت می نمایند. مطمئن و بی پروا در جاده رویاهای زندگیتان به پیش روید."},{"code":"\"450\"","content":"\"450\"\nپروردگار و فرشتگان از آغاز تا رسیدن به رسالت حیاتتان یاریگر شما هستند. تمام ترس ها و اندوه ها را به آنها بسپارید."},{"code":"\"451\"","content":"\"451\"\nفرشتگان بیان می کنند، تغییراتی را که خلق نموده اید، بسیار نیک و خیر هستند و تنها چیزی که در این مرحله نیاز دارید، مثبت اندیشی است."},{"code":"\"452\"","content":"\"452\"\nفرشتگان ایمان و اعتماد شما را درباره تغییراتی که ایجاد نموده اید یا متوجه آن شده اید ، تعالی می بخشند."},{"code":"\"453\"","content":"\"453\"\nبه پیش روید و تغییرات مد نظرتان را ایجاد نمایید ، زیرا کاملاً تحت حفاظت و حمایت فرشتگان و اساتید مقرب قرار دارید."},{"code":"\"454\"","content":"\"454\"\nتغییراتی که مد نظر شماست پیشنهاداتی از جانب فرشتگان نگهبانتان و فرشتگان مقرب هستند. هنگامیکه شما گام هایی ضروری برای ایجاد تحولاتی شفابخش را بر می دارید، کلمه به کلمه پاسخ نیایش هایتان را دریافت می نمایید."},{"code":"\"455\"","content":"\"455\"\nلطفاً درباره تغییرات ناگهانی و بزرگی که درست در این لحظه برای شما رخ می دهد ، هیچگونه نگرانی نداشته باشید. زیرا فرشتگانی که نیایش‌هایتان را پاسخ داده اند، آنها را تحت نظر داشته اند. فرشتگان شما را حمایت می کنند تا شما زندگیتان را به سمت راه هایی پر برکت دگرگون نمایید."},{"code":"\"456\"","content":"\"456\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"457\"","content":"\"457\"\nشما در مسیر درستی برای ایجاد دگرگون ساختن زندگیتان قرار گرفته اید و فرشتگان در تمام مسیر همگام با شما هستند."},{"code":"\"458\"","content":"\"458\"\nبا تغییراتی که برای انجام آنها هدایت شده اید اعتماد نمایید چرا که اعمال نیک امروز شما ذخیره ای برای آینده شما هستند."},{"code":"\"459\"","content":"\"459\"\nفرشتگان برای ایجاد تغییراتی مثبت در زندگی که شما را در جهت رسالت اصلی حیاتتان قرار می دهد، راهنمایی می نمایند."},{"code":"\"460\"","content":"\"460\"\nپروردگار و فرشتگان متوجه نیازهای زمینی شما هستند. قلب و ذهنتان را بر عشق الهی متمرکز نمایید و نتیجه را به ملکوت آسمان ها واگذارید."},{"code":"\"461\"","content":"\"461\"\nشما و فرشتگان در پاسخگویی به نیایش هایتان با هم سهیم هستید. نقش شما این است که همواره افکارتان را تا حد ممکن مثبت نگه دارید. برای این امر نیز از فرشتگان درخواست یاری نمایید."},{"code":"\"462\"","content":"\"462\"\nفرشتگان از شما می خواهند برای اینکه نیایش هایتان پاسخ داده می شوند ، ایمان قوی دارید. فرشتگان در پشت صحنه زندگی برای یاری شما عمل می کنند تا جاییکه به زودی آنها را خواهید دید."},{"code":"\"463\"","content":"\"463\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"464\"","content":"\"464\"\nفرشتگان شما را با حفاظت ، عشق و حمایت الهیشان در تمام وجوه یاری می نمایند."},{"code":"\"465\"","content":"\"465\"\nاز رهنمودهای درونیتان پیروی نمایید، رهنمودهایی که درباره تغییرات ایجاد شده برای بهبود زندگیتان بوده است. این تغییرات پاسخ نیایش هایی که در طلب آنها بوده اید را برایتان به ارمغان خواهند آورد."},{"code":"\"466\"","content":"\"466\"\nهرگونه نگرانی زمینی(مانند:امور مالی ،شغلی، روابط، مسکن و...)را به فرشتگان واگذارید. هرگونه دلواپسی را به درخواست‌های یاری بدل سازید و به زودی نور را در زندگیتان احساس می کنید و خواهید دید."},{"code":"\"467\"","content":"\"467\"\nفرشتگان بیان می کنند که شما در مسیر حق قرار دارید و منافعی در جهات روحی و مادی کسب می نمایید.راهتان را ادامه دهید."},{"code":"\"468\"","content":"\"468\"\nدرخواست های کمک شما در مورد امور مالیتان توسط فرشتگان شنیده و پاسخ داده شده است. ایشان از شما درخواست می نمایند تمام نگرانی ها و دلواپسی هایتان را به آنها واگذار نمایید. همه چیز عالی است."},{"code":"\"469\"","content":"\"469\"\nدر زمانهایی که بر رسالت الهیتان تمرکز دارید ، فرشتگان به شما کمک می کنند تا صورت حساب هایتان را پرداخت نمایید و خوراک و سرپناه مناسب داشته باشید."},{"code":"\"470\"","content":"\"470\"\nنجواهای قلبی و اعمال روحی شما، شما را در مسیر صحیح قرار داده است.شما در این لحظه دقیقاً در جایی هستید که باید باشید."},{"code":"\"471\"","content":"\"471\"\nهر چه بیشتر از کلمات مثبت در افکارتان ، سخنانتان و نوشته هایتان استفاده نمایید ، احساس بهتری خواهید داشت."},{"code":"\"472\"","content":"\"472\"\nفرشتگان از شما دعوت می نمایند که باور داشته باشید همه چیز در راستای فرمان الهی است ، زیرا این چنین است."},{"code":"\"473\"","content":"\"473\"\nشما و کسی که دوستش دارید در دستان مملو از عشق فرشتگان و اساتید مقرب قرار دارید. ایشان در تمام جهات از شما حمایت می کنند. هرگونه نگرانی و دلواپسی را به آنها بدهید."},{"code":"\"474\"","content":"\"474\"\nفرشتگان برای خلق فرصت های عالی برای خودتان شما را تحسین می نمایند و آنها برای ادامه حرکت در مسیر های صحیح مشوق شما هستند."},{"code":"\"475\"","content":"\"475\"\nتغییراتی که در زندگیتان متوجه آن شده اید یا آن را ایجاد نموده اید شما را در مسیر روشنی قرار می دهد. فرشتگان بر این تغییرات نظارت دارند تا مطمئن شوند که آنها برای شما آرام بخش و شفا بخش هستند."},{"code":"\"476\"","content":"\"476\"\nفرشتگان می خواهند که شما درباره پرداخت صورتحساب ها و دیگر دلواپسی ها شنیده و به آنها پاسخ داده اند ، آگاه باشید. همه چیز عالی است."},{"code":"\"477\"","content":"\"477\"\nشما کاملاً به فرشتگان گوش داده‌ اید و در جهت رسیدن به هدف اصلی حیاتتان در حال حرکت هستید. شما گام هایی در جهت پیشبرد تحقق رویاهای قلبیتان بر می دارید."},{"code":"\"478\"","content":"\"478\"\nفرشتگان بیان می کنند که شما در مسیر حق قرار دارید ، تا آنجا که امور مالیتان پیشرفت می نماید."},{"code":"\"479\"","content":"\"479\"\nافکار، ایده ها و اعمال شما در ارتباط با امور شغلی و رسالت زندگیتان توسط فرشتگان به صورت معنوی هدایت شده اند."},{"code":"\"480\"","content":"\"480\"\nبرای دریافت فراوانی در خیر و نیکی از جانب ملکوت آسمان ها گشوده باشید. متوجه هدایایی که این روزها به دستتان می رسد باشید."},{"code":"\"481\"","content":"\"481\"\nفرشتگان شما را یاری می نمایند تا درباره موقعیت مالیتان خوش بین و مثبت اندیش بمانید و در این صورت فراوانی به سمت شما می آید."},{"code":"\"482\"","content":"\"482\"\nاعتماد داشته باشید که فرشتگان شما را در تمام مسیرها حمایت می نمایند ، زیرا اینگونه است."},{"code":"\"483\"","content":"\"483\"\nدرخواست کمک شما درباره امور مالی توسط فرشتگان، فرشتگان مقرب و اساتید مقرب شنیده و پاسخ داده شده اند."},{"code":"\"484\"","content":"\"484\"\nشما کاملاً تحت حمایت و عشق فرشتگان قرار دارید ، ایشان در تمام وجوه زندگی خصوصاً در امور مالی و شغلیتان یاریگر شما هستند."},{"code":"\"485\"","content":"\"485\"\nفرشتگان شما را برای تغییر ، پیشرفت و بهبود امور شغلی و مالی زندگیتان یاری می نمایند، بنابراین در جهت بهترین خیر و نیکی ها هستید."},{"code":"\"486\"","content":"\"486\"\nفرشتگان به شما اطمینان می دهند که یاریگر شما در پرداخت صورتحساب ها و دستیابی به نیازهای مادیتان برای شما و کسی که دوستش دارید هستند. هرگونه نگرانی و دلواپسی را به فرشتگان واگذارید و آگاه باشید که همه چیز عالی است."},{"code":"\"487\"","content":"\"487\"\nشما کاملاً رهنمودهای فرشتگان را درباره امور مالی و شغلیتان گوش فرا می دهید و از آنها پیروی می نمایید ، در نتیجه در مسیر صحیح دستیابی به رویاهایتان قرار گرفته اید."},{"code":"\"488\"","content":"\"488\"\nفرشتگان برای ظهور فراوانی شما را یاری می نمایند و درخواست هایتان را پاسخ می گویند."},{"code":"\"489\"","content":"\"489\"\nباور داشته باشید که فرشتگان حمایتگر شما هستند تا بر ابعاد معنوی هدفهای در ارتباط با کار و زندگیتان تمرکز نمایید"},{"code":"\"490\"","content":"\"490\"\nاهداف کار و زندگی شما تحت حفاظت و مراقبت قرار گرفته اند."},{"code":"\"491\"","content":"\"491\"\nهر چه بیشتر درباره کارهایتان مثبت نگر باشید ، همه چیز بهتر پیش خواهد رفت."},{"code":"\"492\"","content":"\"492\"\nباور داشته باشید که فرشتگان شما را برای اینکه کارهایتان معنا و رسالتی الهی پیدا کنند، یاری می کنند."},{"code":"\"493\"","content":"\"493\"\nنیایش های شما در ارتباط با رسالت اصلی زندگی و حرفه تان توسط فرشتگان ، فرشتگان مقرب و اساتید مقرب شنیده و پاسخ داده شده اند."},{"code":"\"494\"","content":"\"494\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"495\"","content":"\"495\"\nفرشتگان کاملاً شما را برای تغییر زندگیتان حمایت می کنند ، چنانچه شما بتوانید در هر کاری بر احساسات معنویتان تمرکز نمایید."},{"code":"\"496\"","content":"\"496\"\nفرشتگان به شما اطمینان می دهند که تمام صورت حساب های شما پرداخت خواهند شد و نیازهایتان برآورده می شوند، در صورتیکه تمرکزتان را در اختیارات حرفه ای بر مبنای رضایت روحیتان قرار دهید."},{"code":"\"497\"","content":"\"497\"\nفرشتگان بیان می کنند که شما کار بسیار صحیحی انجام می دهید که درست در همین لحظه بر رسالت الهی حیاتتان تمرکز نموده اید."},{"code":"\"498\"","content":"\"498\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"499\"","content":"\"499\"\nفرشتگان شما را ترغیب می نمایند تا کاملاً وقت و انرژی خود را بر انجام کارهایی با پشتوانه معنوی و رسالت الهی زندگیتان متمرکز نمایید."},{"code":"\"500\"","content":"\"500\"\nنیایش های معنوی مکرر تان ، شما را به حکمت لایتناهی الهی متصل ساخته است. از رهنمودهای الهی برای ایجاد دگرگونی شفابخش در زندگیتان پیروی نمایید."},{"code":"\"501\"","content":"\"501\"\nدر هنگام ایجاد تغییرات ، بسیار اهمیت دارد که افکارتان را متمرکز بر خرد الهی که تمام اجزا وجود را در بر می گیرد ، حفظ نمایید. مثبت اندیش باشید و پرهیزگارانه با پروردگارتان ارتباط داشته باشید."},{"code":"\"502\"","content":"\"502\"\nباور داشته باشید تغییراتی که خلق نموده اید یا مرتبط با ایجاد آن هستید ، از جانب عشق و خرد الهی تحت هدایتی ملکوتی قرار گرفته اید."},{"code":"\"503\"","content":"\"503\"\nملکوت آسمان ها شما را در تغییر و پیشرفت زندگیتان یاری می نمایند. ایده های شما الهاماتی فرو فرستاده شده از درگاه پروردگار و اساتید مقرب هستند، که از شما و کسی که دوستش دارید محافظت می نمایند."},{"code":"\"504\"","content":"\"504\"\nاز احساسات و اندیشه هایتان درباره تغییرات مثبتی که در زندگیتان خلق می نمایید ، آگاه باشید و از آنها پیروی نمایید."},{"code":"\"505\"","content":"\"505\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"506\"","content":"\"506\"\nپروردگار تمام نیازهای مادی شما را تامین می نماید که پیشرفت هایی در امور زندگی ، منزل و کار را شامل می شود."},{"code":"\"507\"","content":"\"507\"\nپروردگار با این عدد به شما بیان می نماید در مورد تغییراتی که ایجاد آنها مدنظرتان است یا آنها را خلق نموده اید در مسیر صحیحی قرار گرفته اید.بر مبنای برنامه هایتان به پیش روید."},{"code":"\"508\"","content":"\"508\"\nنیایش هایتان و تحولاتی که در زندگیتان اعمال نمودید با افزایشی در روند جریان های مالیتان به ثمر نشستند."},{"code":"\"509\"","content":"\"509\"\nدگرگونی هایی که در حال تجربه آنها هستید ، شما را در جهت تکمیل رسالت اصلی حیاتتان آماده می سازند."},{"code":"\"510\"","content":"\"510\"\nاحسنت! تمرین های روحی که به تازگی انجام داده اید ، افکار و ارتعاشات معنویتان را تعالی بخشیده است. مثبت بمانید چرا که اندیشه هایتان تغییرات مثبتی را در زندگیتان خلق می نمایند."},{"code":"\"511\"","content":"\"511\"\nعادت های منفی و قدیمی را با نگرشی تازه و بسیار مثبت تعویض نمایید."},{"code":"\"512\"","content":"\"512\"\nاعمال تان را در جهت افزایش ایمان و بینش مثبت ادامه دهید، چرا که این امر تأثیراتی بسیار حقیقی و خیر بر زندگی شما گذاشته است."},{"code":"\"513\"","content":"\"513\"\nاساتید مقرب و تاکیدات مثبت شما و زندگیتان را در راه های شگفت انگیزی دگرگون می سازند."},{"code":"\"514\"","content":"\"514\"\nهرگونه نگرانی و ابهام درباره تغییراتی که در زندگیتان رخ می دهد ، را به فرشتگان واگذار نمایید و آنها شما را یاری می نمایند تا احساستان زلال تر شوند و اعتماد درونیتان برای برداشتن قدم های بعدی افزایش یابد."},{"code":"\"515\"","content":"\"515\"\nشما تازگی و بیش از پیش مثبت بودن را در ارتباط با زندگی پذیرفته اید. این بدان معنی است که روابط و دیگر جنبه های زندگیتان تغییر خواهد نمود...در جهت بهترین ها."},{"code":"\"516\"","content":"\"516\"\nتغییراتی که به تازگی خلق نموده اید ، با اندیشه ها و رفتارهای مثبت شما آمیخته می شوند و شما را یاری می نمایند تا از هر لحظه زندگی لذت ببرید."},{"code":"\"517\"","content":"\"517\"\nاز تو نگریستن را در تصورات و بینش های مثبتتان ادامه دهید، زیرا این امر تغییرات شفابخشی را در زندگیتان خلق می نماید."},{"code":"\"518\"","content":"\"518\"\nافکار روشن و معنوی شما درباره ثروت جریانی از فراوانی را به روی شما گشوده است."},{"code":"\"519\"","content":"\"519\"\nافکار مثبت را درباره کارهایتان حفظ نمایید. نگرانی ها و اندوه را درباره شغلتان دور سازید. در این صورت افکارتان شما را در سفر به سوی مقصد اصلی حیاتتان هدایت خواهند نمود."},{"code":"\"520\"","content":"\"520\"\nباور داشته باشید که ملکوت آسمان ها شما را برای ایجاد تغییرات مثبت زندگیتان یاری می نمایند."},{"code":"\"521\"","content":"\"521\"\nبرای اینکه به فرصت ها و روابط جدید دست یابید ، نیاز است که خوشبین باشید و فقط از کلماتی مثبت در افکارتان ، سخنانتان و نوشته هایتان استفاده نمایید."},{"code":"\"522\"","content":"\"522\"\nبا ایمان قادر به انجام هر کاری هستید! حقیقتا باور داشته باشید که نیایش هایتان برای تعالی زندگیتان شنیده و پاسخ داده شده اند."},{"code":"\"523\"","content":"\"523\"\nاساتید مقرب شما را راهنمایی می کنند تا گذشته را رها نمایید و آینده را در آغوش بگیرید."},{"code":"\"524\"","content":"\"524\"\nفرشتگان و اساتید مقرب در طرحهای جدیدتان شما را نظاره می کنند و به شما کمک می کنند تا ایده ها و رویاهایتان به حقیقت بپیوندند."},{"code":"\"525\"","content":"\"525\"\nباور داشته باشید که تغییرات عظیمی که تجربه می نمایید در جهت بهترین ها رخ می دهند و همه چیز رو به آرامش پیش خواهد رفت."},{"code":"\"526\"","content":"\"526\"\nایمان داشته باشید که روش ها و رویکردهای جدید تان ، زندگی شما را متعالی خواهد ساخت و این پیشرفت شامل امور مالیتان ، تندرستی و روابط تان نیز می شود."},{"code":"\"527\"","content":"\"527\"\nآگاه باشید که تصمیماتتان برای ایجاد تغییرات مثبت یک ایده بسیار عالی است. با یقین و اعتماد به سوی این تغییرات به پیش روید."},{"code":"\"528\"","content":"\"528\"\nاعتماد داشته باشید که ایده های جدیدتان موفقیت هایی در امور مالیتان به همراه دارند، زیرا اینگونه خواهد بود."},{"code":"\"529\"","content":"\"529\"\nرهنمودهای درونیتان را برای ایجاد اعمالی با اهداف معنوی که در راستای رسالت اصلی حیاتتان است ، دنبال نمایید."},{"code":"\"530\"","content":"\"530\"\nپروردگار و اساتید مقرب شما را پند می دهند تا فرصت هایی در جهت بهبود زندگیتان خلق نمایید و به خودتان توجه و رسیدگی کنید."},{"code":"\"531\"","content":"\"531\"\nدرباره تغییراتی که خلق نموده اید و یا در فکر ایجاد آنها هستید ، مثبت اندیش باشید زیرا ایده ای که این تغییرات را ایجاد می نماید رهنمودی الهی است."},{"code":"\"532\"","content":"\"532\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"533\"","content":"\"533\"\nنیایش های شما برای درخواست راهنمایی در مورد چگونگی تغییرات زندگیتان توسط تعداد زیادی از اساتید مقرب که عاشق شما هستند و از شما محافظت می کنند ، شنیده و پاسخ داده شده اند."},{"code":"\"534\"","content":"\"534\"\nشما در حالیکه از میان بعضی تجارب تغییر دهنده و مثبت زندگی عبور می کنید ، کاملاً تحت حمایت فرشتگان و اساتید مقرب قرار دارید."},{"code":"\"535\"","content":"\"535\"\nکاملاً تمرکزتان را بر محور نیایش و معنویتی که در تمام جنبه های زندگی یاریگر شما هستند ، قرار دهید."},{"code":"\"536\"","content":"\"536\"\nاساتید مقرب به شما بیان می کنند که تغییر تمرکزتان شما را یاری می نماید تا فشار های روزانه زندگی را رها نمایید."},{"code":"\"537\"","content":"\"537\"\nتغییراتی که ایجاد نموده اید ، رهنمودهای الهی هستند و ایده هایی بسیار عالی."},{"code":"\"538\"","content":"\"538\"\nامور مالی شما در حال پیشرفت است ، سپاس برای ارتباط معنویتان با اساتید مقرب و برای اینکه رهنمودهای آنها را با اعتماد دنبال می نمایید."},{"code":"\"539\"","content":"\"539\"\nاساتید مقرب به شما می گویند که زندگیتان به بهترین وجه در حال تغییر است ، خصوصاً با توجه به هدف الهی زندگیتان و اعمال معنویتان."},{"code":"\"540\"","content":"\"540\"\nپروردگار و فرشتگان هم اکنون پیامی قدرتمند برای ایجاد تغییرات در جهت بهبود شرایط زندگیتان به شما می دهند."},{"code":"\"541\"","content":"\"541\"\nفرشتگان از شما دعوت می نمایند که در رابطه با ارتقاء زندگیتان مثبت اندیش باشید چرا که افکارتان بر نتایج حاصله تاثیر گذارند."},{"code":"\"542\"","content":"\"542\"\nباور داشته باشید که فرشتگان از شما مراقبت می نمایند تا تغییرات در زندگیتان به بهترین وجه رخ دهند."},{"code":"\"543\"","content":"\"543\"\nفرشتگان نیرومند و دوست داشتنی ، فرشتگان مقرب و اساتید مقرب در حال پاسخگویی به درخواست‌های شما هستند و زندگیتان روز به روز بیشتر پیشرفت می نماید."},{"code":"\"544\"","content":"\"544\"\nشما با عشق و حمایت فرشتگان احاطه شده اید ایشان شما را یاری می نمایند تا تغییرات زندگیتان در زیباترین مسیرها رخ دهند."},{"code":"\"545\"","content":"\"545\"\nبر نیایش های خود با فرشتگان پابرجا بمانید تا به قلمروهای جدیدی از زندگی هدایت شوید. هر ترس و نگرانی را به آنها واگذار نمایید."},{"code":"\"546\"","content":"\"546\"\nفرشتگان شما را در جهت پیشرفت امور منزل و حرفه زندگیتان یاری می نمایند."},{"code":"\"547\"","content":"\"547\"\nاحسنت و آفرین که با فرشتگان سخن می گویید ، به رهنمودهایشان گوش فرا می دهید و خودتان را در مسیر حق قرار می دهید."},{"code":"\"548\"","content":"\"548\"\nفرشتگان خطاب به شما بیان می کنند تغییراتی که ایجاد نموده اید ، بهترین رضایت مالی را برای شما به ارمغان خواهند آورد."},{"code":"\"549\"","content":"\"549\"\nمکرراً درباره رسالت اصلی حیاتتان با فرشتگان سخن بگویید ، در این صورت آنها شما را برای متعادل نمودن زندگیتان یاری خواهند نمود تا آنجا که اعمالتان مبتنی بر معنویت خواهند بود."},{"code":"\"550\"","content":"\"550\"\nپروردگار در حالیکه تغییرات مهمی را در زندگی تجربه می نمایید ، از شما مراقبت می نماید."},{"code":"\"551\"","content":"\"551\"\nذهنتان را درباره پیشرفت زندگیتان در حالت مثبت حفظ نمایید ، زیرا کلماتی که در افکارتان ، سخنان و نوشته هایتان استفاده می نمایید ، هم قادرند یاریگر شما باشند و هم اینکه شما را عقب نگه دارند."},{"code":"\"552\"","content":"\"552\"\nباور داشته باشید که زندگیتان رو به بهتر شدن است ، زیرا اینگونه است."},{"code":"\"553\"","content":"\"553\"\nاکنون زمان مناسبی است که تغییراتی برای بهبود زندگیتان ایجاد نمایید و شما در گذر از این تغییرات توسط اساتید مقرب حمایت می شوید."},{"code":"\"554\"","content":"\"554\"\nفرشتگان به شما اطمینان می دهند که تغییراتی که اکنون در حال تجربه آن هستید برای شما برکت به همراه دارند. اجازه دهید تا هرآنچه مربوط به گذشته است رها شود و از آینده استقبال نمایید."},{"code":"\"555\"","content":"\"555\"\nتغییرات عظیمی تمام زندگیتان را دگرگون می نمایند! برای اینکه آنها را در عالی ترین سطح ممکن رخ دهند، از مثبت بودن افکارتان اطمینان یابید و بر نیایش و ثباتتان تمرکز نمایید."},{"code":"\"556\"","content":"\"556\"\nبه ایده ها و فرصت های جدیدتان توجه نمایید چرا که آنها زندگیتان را آسانتر می نمایند و شما را از استرس ها رها می کنند."},{"code":"\"557\"","content":"\"557\"\nتغییراتی که مد نظر شماست یا آنها را ایجاد نموده اید کاملاً مناسب با شرایط کنونی شما هستند."},{"code":"\"558\"","content":"\"558\"\nشما با انجام فعالیتهای اخیرتان بر وجود خودتان سرمایه گذاری نموده اید. حال که نسبت به خودتان توجه بیشتری نشان می دهید ، بهترین نتایج را به زودی مشاهده خواهید نمود."},{"code":"\"559\"","content":"\"559\"\nاکنون زمانی است برای تغییر تمرکز کاریتان تا آنجا که در راستای اهداف و معانی مرتبط با باورهای معنویتان قرار گیرند."},{"code":"\"560\"","content":"\"560\"\nدر خصوص یاری گرفتن درباره نگرانی های زندگیتان به پروردگار توجه نمایید و تغییراتی که در راستای معنوی با دریافت های درونیتان قرار دارند، ایجاد نمایید."},{"code":"\"561\"","content":"\"561\"\nبینش جدید شما در رابطه با کار و زندگیتان در حال دگرگون نمودن همه چیز در جهت بهترین هاست."},{"code":"\"562\"","content":"\"562\"\nباور داشته باشید که در تمام وجوه پیشرفت خواهید نمود ، امور مالیتان ، زندگی خانوادگی و شغلتان نیز مشمول این پیشرفت می شوند . ایمان شما دروازه های فرصت های جدید را به روی شما می گشاید."},{"code":"\"563\"","content":"\"563\"\nهرگونه نگرانی و دلواپسی را به اساتید مقرب واگذار نمایید و از رهنمودهای معنوی آنها که در قالب دریافت های درونی یا ایده های جدید هستند، پیروی نمایید."},{"code":"\"564\"","content":"\"564\"\nفرشتگان شما را یاری می نمایند تا زندگیتان را ارتقا دهید ، بنابراین در ارتباط با زندگی و کارتان همه چیز آسانتر به سوی شما جذب خواهد شد."},{"code":"\"565\"","content":"\"565\"\nرویدادهایی موجب شده اند که زندگیتان دگرگون شود و نهایتاً بهترین برکت هارا برای شما و کسی که دوستش دارید به ارمغان خواهند آورد."},{"code":"\"566\"","content":"\"566\"\nخودتان را قوی و نیرومند ببینید . مسئولیت پیشرفت زندگیتان را بپذیرید."},{"code":"\"567\"","content":"\"567\"\nتغییراتی که آنها را مد نظر قرار داده اید یا ایجاد نموده اید ، ایده های بسیار عالی هستند که به شما کمک می کنند ، از فشار های زندگی رها شوید."},{"code":"\"568\"","content":"\"568\"\nجریان فراوانی عالم به روی شما گشوده است تا زمانیکه در پیروی از دریافت های درونیتان با خودتان صادق باشید _ خصوصاً زمانی که به شما اصرار دارند تغییراتی را برای بهبود زندگیتان انجام دهید."},{"code":"\"569\"","content":"\"569\"\nهر چه بیشتر بر فرصت ها و نیایش هایتان تمرکز نمایید ، حمایت و یقین بیشتری را درباره رسالت الهی حیاتتان احساس خواهید نمود."},{"code":"\"570\"","content":"\"570\"\nشما در تصمیماتی که برای تغییر و بهبود زندگیتان اتخاذ می کنید ، از خرد الهی بهره می برید."},{"code":"\"571\"","content":"\"571\"\nدرباره پیشرفت هایی که در حال ایجادشان هستید، مثبت اندیش باشید. چرا که به بهترین وجه انجام می گیرند."},{"code":"\"572\"","content":"\"572\"\nباور داشته باشید که زندگیتان رو به بهتر شدن پیش می رود ، زیرا اینگونه است."},{"code":"\"573\"","content":"\"573\"\nشما دقیقاً از رهنمودهای معنوی اساتید مقرب پیروی می نمایید و گام بلندی را بر می دارید و حرکت های قابل توجهی را انجام می دهید."},{"code":"\"574\"","content":"\"574\"\nفرشتگان شما را یاری می نمایند که در راه ایجاد پیشرفت هایی بزرگ در زندگیتان قدم بردارید ."},{"code":"\"575\"","content":"\"575\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"576\"","content":"\"576\"\nهرگونه ترس و نگرانی را درباره تغییرات زندگیتان به ملکوت آسمان ها بسپارید چرا که این تغییرات چه بسیار سختی هایی را که آسان می نمایند."},{"code":"\"577\"","content":"\"577\"\nاحسنت! شما قدم های درستی را برداشته اید و در راه حق هستید."},{"code":"\"578\"","content":"\"578\"\nاندیشه های شما واضح و روشن مبتنی بر اهدافتان هستند و همین امر ، امور مالیتان را پیشرفت خواهد داد."},{"code":"\"579\"","content":"\"579\"\nاکنون زمانی است برای تغییر شرایط کاریتان در جهت اینکه آن را معنی دار و تکمیل نمایید."},{"code":"\"580\"","content":"\"580\"\nتمرکزتان را بر پروردگار و معنویت قرار دهید ، تمام نیازهای زمینیتان مورد توجهات الهی قرار خواهند گرفت."},{"code":"\"581\"","content":"\"581\"\nبینش ذهنی مثبت و جدید شما بعلاوه خوشبینی که در افکار و سخنانتان وجود دارد ، امور مالیتان را در جهت بهترین ها ارتقاء می دهند."},{"code":"\"582\"","content":"\"582\"\nباور داشته باشید که به نیازهای مالیتان خواهید رسید چرا که ایمان شما عالی ترین جلوه ها را فرا می خوانند."},{"code":"\"583\"","content":"\"583\"\nاساتید مقرب نیایش های شما درباره کاهش دادن فشارهای مالی را شنیده و پاسخ گفته اند و برای ایجاد تغییراتی شفا بخش که منجر به ارتقای شرایطتان خواهند شد ، راهنمایی می نمایند. از دریافت های درونیتان پیروی نمایید و تغییرات را مبتنی بر آنها خلق کنید."},{"code":"\"584\"","content":"\"584\"\nهرگونه نگرانی و ترس را خصوصاً در ارتباط با امور کاری و مالیتان به فرشتگان واگذارید چرا که آنها شما را در پیدا کردن مسیرهایی که به حمایت و برکت جهان هستی منتهی می شود و برای همگان در دسترس است یاری می نمایند."},{"code":"\"585\"","content":"\"585\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"586\"","content":"\"586\"\nشما راه های رهایی از فشارهای مالی را از میان نیایش هایتان ، تصوراتتان و زمانهایی که صرف انجام اعمالی که برایتان حایز اهمیت و معنی هستند ، خواهید یافت."},{"code":"\"587\"","content":"\"587\"\nتلاش های اخیرتان شما را در جاده درست موفقیت قرار داده اند."},{"code":"\"588\"","content":"\"588\"\nدگرگونی های اخیر شما را یاری داده اند تا روش های مالی جدیدی که جریانی از فراوانی را به روی شما گشوده است ، اتخاذ نمایید."},{"code":"\"589\"","content":"\"589\"\nاز آنجا که تغییراتی در رابطه با کارتان ایجاد نموده اید ، بنابراین رضایت و کمال بیشتری را دریافت می کنید و به نیازهای مالیتان دست می یابید."},{"code":"\"590\"","content":"\"590\"\nتمرکزتان. ا کاملاً بر این سوال قرار دهید که چگونه می توانم خدمتی معنوی انجام دهم؟ و اجازه دهید که تمام مسائل دیگر تحت شعاع توجه الهی قرار گیرد. تمام آنچه که نیاز دارید این است که به صدایی حاکی از عشق گوش فرا دهید و از رهنمودهای مملو از آرامش آن که شما را برای ایجاد تغییراتی شفا بخش فرا می خواند ، پیروی کنید."},{"code":"\"591\"","content":"\"591\"\nاز آنجا که درباره رسالت الهیتان مثبت نگر هستید ، کارهایتان مبتنی بر معنویت و پر معنی تر هستند."},{"code":"\"592\"","content":"\"592\"\nباور داشته باشید زمانیکه انرژی و وقتتان را بر انجام اعمالی مبتنی بر معنویت اختصاص دهید کاملاً تحت حمایت قرار می گیرید."},{"code":"\"593\"","content":"\"593\"\nاساتید مقرب درخواست هایتان برای ایجاد پیشرفت در کارها را شنیده و پاسخ داده اند بنابراین آنها مبتنی بر معنویت و پر معنی تر انجام می شوند."},{"code":"\"594\"","content":"\"594\"\nفرشتگان شما را یاری می نمایند تا تغییراتی شفابخش و ضروری که به شما اجازه می دهند وقتتان را صرف رسالت الهی زندگیتان کنید ایجاد نمایید."},{"code":"\"595\"","content":"\"595\"\nتغییراتی را در کارهایتان ایجاد نمایید که آنها را مبتنی بر معنویت می سازند."},{"code":"\"596\"","content":"\"596\"\nچنانچه بر خدمت در راه هدفی معنوی متمرکز باشید ، تمام مسائل زندگیتان آسانتر تدبیر خواهند شد."},{"code":"\"597\"","content":"\"597\"\nشما در رابطه با اندیشه ها و اعمال مرتبط با حرفه شغلیتان در مسیر حق قرار دارید."},{"code":"\"598\"","content":"\"598\"\nتلاش های مرتبط با حرفه جدید شما که مبتنی بر معنویت روح است بسیار موفقیت آمیز خواهند بود."},{"code":"\"599\"","content":"\"599\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"600\"","content":"\"600\"\nهرگونه نگرانی و ترس را به پروردگار واگذارید ، او از شما مراقبت و حمایت می نماید."},{"code":"\"601\"","content":"\"601\"\nنیایش هایتان ، افکار مثبتتان و توجهتان به پروردگار ، شما را در کاهش دادن استرس های زندگیتان یاری خواهند رساند."},{"code":"\"602\"","content":"\"602\"\nباور داشته باشید که پروردگار در تأمین نیازهای روزانه تان به شما یاری خواهند رساند ، زیرا اینگونه است."},{"code":"\"603\"","content":"\"603\"\nدرخواست های یاری شما توسط پروردگار و اساتید مقرب شنیده و پاسخ داده شده اند."},{"code":"\"604\"","content":"\"604\"\nپروردگار و فرشتگان از شما و کسی که دوستش دارید مراقبت می نمایند. اطمینان داشته باشید که محافظت و تأمین می شوید."},{"code":"\"605\"","content":"\"605\"\nپروردگار برای ارتقای زندگیتان به شما یاری می رسانند بنابراین از آرامش ذهنی بیشتری برخوردار هستید."},{"code":"\"606\"","content":"\"606\"\nدر صورتیکه پروردگار و معنویت را محور زندگی خودتان قرار دهید ، همه چیز تحت شعاع آن قرار می گیرد."},{"code":"\"607\"","content":"\"607\"\nبینش معنویتان شما را در مسیر حق قرار داده است و نیاز های مادیتان در حال تأمین شدن هستند."},{"code":"\"608\"","content":"\"608\"\nهرگونه نگرانی مالی را به پروردگار واگذارید کسی که تأمین کننده تمام نیازهای مادی است."},{"code":"\"609\"","content":"\"609\"\nدرباره رسالت الهیتان با پروردگار نجوا کنید ، هرگونه نگرانی و سوال درباره زندگی و مسیر روحیتان را مطرح نمایید."},{"code":"\"610\"","content":"\"610\"\nبرای فرو نشاندن نگرانی ها تصورات و نیایش های مثبتی را به کار گیرید."},{"code":"\"611\"","content":"\"611\"\nکلماتی که با آنها تفکر می کنید ، سخن می گویید یا می نویسید چگونگی رویدادها را برای شما رقم می زنند بنابراین بر رویاهای تان و پی آمدهای مثبت تمرکز نمایید."},{"code":"\"612\"","content":"\"612\"\nدرباره شرایط کنونی تان خوشبین باشید چرا که خوشبینی و ایمان بهترین نتایج را خلق می نمایند."},{"code":"\"613\"","content":"\"613\"\nاساتید مقرب شما را یاری می نمایند تا در رابطه با شرایط کنونی تان از احساس صلح و شادی برخوردار باشید."},{"code":"\"614\"","content":"\"614\"\nهرگونه ترس و نگرانی را به فرشتگان واگذار نمایید. ایشان با توجهات روزمره شان یاریگر شما هستند."},{"code":"\"615\"","content":"\"615\"\nنگرش مثبت جدید شما شرایط کار و زندگیتان را ارتقا می دهد."},{"code":"\"616\"","content":"\"616\"\nفقط به امکانات توجه نمایید نه به خیال های مادی. شما قدرتمند هستید و این توانایی را دارید که با بکارگیری یک ذهن مثبت در هر شرایطی پیروز باشید."},{"code":"\"617\"","content":"\"617\"\nبا توجه به رویکردهای معنوی جدیدتان راهتان را ادامه دهید. زیرا این رویکردها تاثیرات مثبتی بر شما و زندگیتان می گذارند."},{"code":"\"618\"","content":"\"618\"\nتمرینات تمرکزی شما در حال تاثیرگذاریند. به روند تصور نمودن و تصدیق کردن فراوانی ادامه دهید."},{"code":"\"619\"","content":"\"619\"\nدرباره امور شغلی و مالی خود خوشبین باشید و تمام تمرکز کاریتان را بر خدمت در جاده معنویتان قرار دهید."},{"code":"\"620\"","content":"\"620\"\nباور داشته باشید که پروردگار به نیازهای مادیتان توجه دارد، زیرا حقیقت غیر از این نیست."},{"code":"\"621\"","content":"\"621\"\nایمان و افکار مثبت شما ، شرایط کنونی را به زیبایی حل و فصل می نمایند ، بنابراین این رویه شفابخش را دنبال کنید."},{"code":"\"622\"","content":"\"622\"\nاین پیامی بسیار تأثیرگذار از جانب فرشتگان خطاب به شماست که شما را ترغیب می نمایند تا: یقین داشته باشید که همه چیز عالی پیش خواهد رفت زیرا اینطور خواهد شد."},{"code":"\"623\"","content":"\"623\"\nباور داشته باشید که اساتید مقرب به درخواست‌های یاری شما گوش فرا داده و آنها را پاسخ گفته اند چرا که اینگونه است."},{"code":"\"624\"","content":"\"624\"\nبر قدرت معجزه آسای فرشتگان در یاری و حمایت شما ایمان داشته باشید."},{"code":"\"625\"","content":"\"625\"\nیقین داشته باشید تغییراتی که ایجاد آنها مدنظرتان است یا تحولاتی که آنها را خلق نموده اید به بهبود شرایط کنونی تان کمک خواهند نمود."},{"code":"\"626\"","content":"\"626\"\nهیچ مهم نیست که در اطرافتان چه رخ می دهد ، باور داشته باشید که همه چیز به خوبی تدبیر خواهد شد. ایمان و باور شما در دستیابی به بهترین نتایج تفاوت های مثبت عظیمی ایجاد می نماید."},{"code":"\"627\"","content":"\"627\"\nدر ایمان خود به یقین رسیده اید چرا که فعالیت های اخیرتان پیشرفت های عظیمی را در کار و زندگیتان رقم می زنند."},{"code":"\"628\"","content":"\"628\"\nباور داشته باشید که همواره ثروت کافی برای تامین هزینه‌ها و مراقبت از خودتان خواهید داشت."},{"code":"\"629\"","content":"\"629\"\nیقین داشته باشید که شما قادر شده اید تا از خودتان حمایت نمایید ، چرا که شما خودتان را وقف انجام رسالت معنوی زندگیتان نموده اید."},{"code":"\"630\"","content":"\"630\"\nهر اندوه را به پروردگار و فرشتگانش بسپارید و درباره شرایط کنونی تان درخواست یاری نمایید چرا که آنها قادرند میان شما و مشکلاتتان حایل شوند."},{"code":"\"631\"","content":"\"631\"\nاساتید مقرب از شما دعوت می نمایند که در مورد شرایط فعلیتان مثبت اندیش بمانید ، چرا که اندیشه های شما بر دستیابی به نتایج تاثیر گذارند."},{"code":"\"632\"","content":"\"632\"\nباور داشته باشید که اساتید مقرب نجواهای شما را به گوش دل شنیده اند و آنها را پاسخ گفته اند ، چرا که اینگونه است."},{"code":"\"633\"","content":"\"633\"\nشما دلیلی برای نگرانی و اندوه ندارید ، زیرا اساتید مقرب در موقعیت فعلیتان از شما محافظت می نمایند."},{"code":"\"634\"","content":"\"634\"\nهر نگرانی و اندوه را به فرشتگان و اساتید مقرب بسپارید ، آنها که درست در همین لحظه با شما هستند."},{"code":"\"635\"","content":"\"635\"\nاساتید مقرب در جهت ارتقای زندگیتان به شما یاری می رسانند. بنابراین بدانید و آگاه باشید تغییراتی که اکنون تجربه می نمایید بهمراه خود برکت به ارمغان می آورند."},{"code":"\"636\"","content":"\"636\"\nبه اساتید مقرب اجازه دهید تا در نیایش و مراقبه هایتان ، استرس های درونیتان را فرو بنشانند."},{"code":"\"637\"","content":"\"637\"\nهمه مواردی که به گونه‌ای با شرایط کنونی مرتبط هستند ، به بهترین وجه تدبیر خواهند شد."},{"code":"\"638\"","content":"\"638\"\nاساتید مقرب به درخواست‌های قلبی شما درباره امور مالی و شغلیتان گوش فرا داده و آنها را پاسخ گفته اند."},{"code":"\"639\"","content":"\"639\"\nرسالت معنوی زندگی شما توسط اساتید مقرب مورد حمایت و یاری قرار گرفته است. اساتید مقرب در تمام راه هایی که از میان اعمال معنویتان می گذرند از شما حمایت می نمایند."},{"code":"\"640\"","content":"\"640\"\nتمام نگرانی های وجودیتان را به پروردگار و فرشتگان بدهید ، آنان که بی قید و شرط به شما عشق می ورزند و می خواهند در این شرایط یاریگر شما باشند. شما تنها نیستی!"},{"code":"\"641\"","content":"\"641\"\nفرشتگان از شما دعوت می نمایند تا نگرانی را به نیایش و دعا مبدل نمایید چرا که اندوه ، غم بیشتر را جذب می نماید اما دعا معجزه آفرین است."},{"code":"\"642\"","content":"\"642\"\nباور داشته باشید که فرشتگان حامی این لحظات شما هستند ، زیرا اینگونه اند."},{"code":"\"643\"","content":"\"643\"\nملکوت آسمان ها با فرو فرستادن فرشتگان و فرشتگان مقرب در جوارتان ، شما را یاری می نمایند تا بر این شرایط پر استرس چیره شوید."},{"code":"\"644\"","content":"\"644\"\nشما دلیلی برای نگران بودن ندارید چرا که فرشتگان زیادی در همین لحظه با شما هستند و تمام ترس ها را به ایشان واگذارید."},{"code":"\"645\"","content":"\"645\"\nفرشتگان در هر قدم از مسیر در کنار شما قدم بر می‌دارند چرا که شما عازم فصل های جدیدی از زندگیتان هستید."},{"code":"\"646\"","content":"\"646\"\nتنها چیزی که شما را باز می دارد نگرانی است و خوشبختانه فرشتگان استرس های وجودیتان را فرو خواهند نشاند ، اگر از ایشان درخواست یاری نمایید."},{"code":"\"647\"","content":"\"647\"\nفرشتگان ندای کمک خواهی شما را شنیده اند و به شما اطمینان می دهند که همه چیز را تحت حمایت خود گرفته اند."},{"code":"\"648\"","content":"\"648\"\nدلواپسی های مالی خود را به فرشتگان بسپارید ، ایشان به شما اطمینان می دهند که تمام نیازهای مادیتان برآورده می شود."},{"code":"\"649\"","content":"\"649\"\nفرشتگان در تمام زمینه ها از شما و رسالت معنوی حیاتتان حمایت می نمایند."},{"code":"\"650\"","content":"\"650\"\nپروردگار در تغییراتی که در حال تجربه آنها هستید ، مدد رسان و یاری دهنده شماست و همه چیز به بهترین وجه خود برایتان تدبیر می شود."},{"code":"\"651\"","content":"\"651\"\nهر چه بیشتر خیر اندیش و مثبت نگر باشید ، تغییراتی که در حال تجربه آن هستید بهتر پیش خواهند رفت."},{"code":"\"652\"","content":"\"652\"\nباور کنید که همه چیز دقیقاً مطابق با آنچه تصور نموده اید ، در حال رخداد است، زیرا اینگونه است. ایمان داشته باشید که همه چیز عالی پیش خواهد رفت."},{"code":"\"653\"","content":"\"653\"\nاساتید مقرب درخواست های درونیتان برای ارتقای زندگی را به گوش دل شنیده اند و آنها را پاسخ گفته اند. ایشان به شما اطمینان می دهند که همه چیز را تحت مراقبت قرار داده اند. آنچه شما نیاز دارید فقط این است که به دریافت های درونیتان گوش سپارید و از آنها پیروی کنید."},{"code":"\"654\"","content":"\"654\"\nفرشتگان شما را هنگامیکه در جهت ارتقای زندگیتان قدم برمی دارید ، حمایت می نمایند."},{"code":"\"655\"","content":"\"655\"\nتغییرات عظیمی که از میان آنها در حال گذر هستید ، برکت های بی اندازه ای را برای شما به ارمغان خواهند آورد و نهایتاً این بدان معنی است که زندگی برایتان آسانتر خواهد شد."},{"code":"\"656\"","content":"\"656\"\nهمه چیز عالی است ، اگر چه ممکن است در ظاهر امر، احساسی حاکی از اظطراب داشته باشید. در پشت همه صحنه های زندگی امر و فرمان الهی وجود دارد. شما به زودی با تغییراتی مواجه خواهید شد که در پاسخ به نیایش هایتان رخ می دهند."},{"code":"\"657\"","content":"\"657\"\nشرایط کنونی ممکن است ، به دو راه منجر شود و این امر به خود شما بستگی دارد که بر ترس تمرکز کنید یا بر امید. از فرشتگان درخواست نمایید تا اندیشه ها و بینش های شما را تعالی ببخشند ، در این صورت خواهید توانست بهترین نتایج حاصله را جذب نمایید."},{"code":"\"658\"","content":"\"658\"\nباور داشته باشید تغییراتی که در حال تجربه آنها هستید ، پاسخ هایی برای درخواست‌های درونی شما درباره امور مالی و شغلیتان هستند."},{"code":"\"659\"","content":"\"659\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"660\"","content":"\"660\"\nتمام ترس ها و نگرانی ها و دلواپسی ها را به درگاه پروردگار بیان نمایید ، او قادر است در تمامی مسائل یاریگر شما باشند."},{"code":"\"661\"","content":"\"661\"\nبهترین رویکرد درباره موقعیت فعلیتان ایجاد تصورات مثبت و متمرکز نمودن افکار بر خواسته هایتان است."},{"code":"\"662\"","content":"\"662\"\nایمان داشته باشید که همه چیز عالی است ، زیرا اینگونه است."},{"code":"\"663\"","content":"\"663\"\nاساتید مقرب را فرا خوانید تا در این شرایط به یاری شما بیایند. برای احترام به قدرت اختیار شما ، ایشان تنها با اذن شما یاریتان خواهند نمود.( مانند یک درخواست، تاکید نمودن یا انجام نیایش)"},{"code":"\"664\"","content":"\"664\"\nفرشتگان برای مبدل ساختن ترس و افکار منفی به صلح و ثبات در پاسخ به نیایش هایتان به یاری شما بر خواسته اند."},{"code":"\"665\"","content":"\"665\"\nبرای گذر از این شرایط و ارتقای زندگیتان ، اکنون دقیقاً زمانی مناسب است تا تغییراتی شفابخش ایجاد نمایید. از فرشتگان یاری بطلبید."},{"code":"\"666\"","content":"\"666\"\nافکارتان به شدت بر ظواهر وهم آلودی متمرکز شده است. اندیشه ها یتان را از لحاظ معنوی تعالی ببخشید تا زندگیتان به مسیر اصلی برگردد."},{"code":"\"667\"","content":"\"667\"\nشما در نقطه آغاز پیشرفت عظیمی هستید که راه حل ها و پاسخ های زیادی را طلب نموده اید به شما عرضه خواهد نمود."},{"code":"\"668\"","content":"\"668\"\nبدانید و آگاه باشید که پروردگار سرچشمه بی نهایت هر آنچه خیر و نیک است می باشد که ثروتی برای تأمین نیازهای مادیتان و پرداخت صورتحساب هایتان را نیز شامل می شود."},{"code":"\"669\"","content":"\"669\"\nدر ارتباط با رسالت ملکوتی حیاتتان و اعمال معنویتان هیچ ترسی وجود ندارد . تمام آنچه نیاز دارید این است که از ملکوت آسمان ها درخواست یاری نمایید و پس از آن به دریافت های درونیتان گوش فرا داده و به آنها توجه نمایید."},{"code":"\"670\"","content":"\"670\"\nپروردگار شما را یاری می نمایند تا زندگیتان را در مسیر صحیح قرار دهید ، بنابراین پیروی از نور و حقیقت را ادامه دهید."},{"code":"\"671\"","content":"\"671\"\nچگونگی موقعیت کنونی با مقدار بکارگیری کلمات مثبت در افکار ، سخنان و نوشته هایتان تعیین می شود. هر چه مثبت اندیش تر باشید ، نتایج بهتری حاصل خواهند شد."},{"code":"\"672\"","content":"\"672\"\nباور داشته باشید که دقیقاً همان جایی هستید که اکنون باید باشید از این جهت که هر لحظه درس هایی ارزشمند می گیرید و تواناتر شوید."},{"code":"\"673\"","content":"\"673\"\nنیایش کنید و با اساتید مقرب ارتباط بگیرید، چرا که نجواهای شما اثر گذار ند."},{"code":"\"674\"","content":"\"674\"\nفرشتگان همانطور که در کنار شما هستند ، می گویند که در راه حق قرار دارید ، پس ترسی به خود راه ندهید."},{"code":"\"675\"","content":"\"675\"\nشما بیش از این به حد کافی ناامید و مملو از نگرانی بوده اید در نتیجه تغییراتی شفابخش و سودمند را خلق نموده اید. هم اکنون سختی هارا پشت سر گذاشته اید."},{"code":"\"676\"","content":"\"676\"\nهیچ نگران نباشید چرا که عمل صحیحی را انجام می دهید."},{"code":"\"677\"","content":"\"677\"\nاگر از اینکه در اوج مسیر حق و راستی قرار گرفته اید ، متعجب شده اید این پیامی خطاب به شماست که می گوید: تو هستی."},{"code":"\"678\"","content":"\"678\"\nپیشرفت های عظیم مالی دقیقاً در این لحظه در حال رخداد هستند."},{"code":"\"679\"","content":"\"679\"\nشما در مسیر حق قرار گرفته اید تا آنجا که کارتان و هدف الهی زندگیتان تحت تاثیر آن قرار گرفته اند."},{"code":"\"680\"","content":"\"680\"\nنیایش های شما برای کاهش فشارهای مالی در درگاه پروردگار شنیده شده و پاسخ گفته شده است بنابراین به تمام نیازهای مادی زندگیتان دست می یابید."},{"code":"\"681\"","content":"\"681\"\nدرباره مسائل مالیتان خوشبین باشید چرا که افکار شما بر نتایج حاصله از این موقعیت تاثیر گذارند."},{"code":"\"682\"","content":"\"682\"\nباور داشته باشید که از ثروت کافی برای تامین نیازهای مالیتان و پرداخت صورتحساب ها برخوردارید."},{"code":"\"683\"","content":"\"683\"\nاساتید مقرب درخواست های یاری برای اینکه درباره امور مالی احساس آرامش خاطر نمایید را شنیده و پاسخ گفته اند. پس هیچ ترس و نگرانی نداشته باشید."},{"code":"\"684\"","content":"\"684\"\nشما کاملاً تحت حمایت فرشتگان قرار دارید ، ایشان از شما و کسی که دوستش دارید ، مراقبت و محافظت می نمایند."},{"code":"\"685\"","content":"\"685\"\nتغییراتی که خلق می نمایید ، فشارهای مالی را فرو می نشانند."},{"code":"\"686\"","content":"\"686\"\nبرای ارتقای وضعیت مالی خود ، فراوانی را تصور و تجسم نمایید."},{"code":"\"687\"","content":"\"687\"\nشما به ایده ها و اندیشه های روشنی دست پیدا نمودید که منجر به موفقیت خواهند شد، تا زمانیکه مثبت اندیش بمانید."},{"code":"\"688\"","content":"\"688\"\nمسرت و قدردانی شما دروازه های فراوانی را به روی شما گشوده است. برآنچه در آرزوی آن هستید و می خواهید بیشتر از پیش در زندگی خود جذب نمایید ، تمرکز کنید."},{"code":"\"689\"","content":"\"689\"\nشما و اعمالی که با نیتی معنوی بدان می پردازید ، مورد حمایت مالی واقع شده اید."},{"code":"\"690\"","content":"\"690\"\nپروردگار نیاز های مالی شما را تامین می نماید و این زمانی است که تمرکزتان در کارها و اعمال داوطلبانه بر خدمت معنوی که انجام می گیرد باشد."},{"code":"\"691\"","content":"\"691\"\nدرباره اهداف زندگی و کارتان مثبت اندیش بمانید چرا که خوش بینی موفقیت های مالی را جذب می نماید."},{"code":"\"692\"","content":"\"692\"\nباور داشته باشید که صورت حساب هایتان پرداخت خواهند شد چرا که شما از ندای روحی درونیتان که شما را برای ایجاد بهبود و شفا ، آموختن و دیگر کمک های روحی فرا می خواند ، پیروی می نمایید."},{"code":"\"693\"","content":"\"693\"\nاساتید مقرب نظاره گر و مراقب شما و نیازهایتان هستند ، بنابراین شما می توانید وقت و انرژی تان را بر رسالت الهیتان اختصاص دهید."},{"code":"\"694\"","content":"\"694\"\nفرشتگان درخواست‌های شما را در زمینه پیشرفت در اعمال و اهداف روحی شنیده و آنها را پاسخ گفته اند. فرشتگان از شما و زندگیتان در تمام ابعاد حمایت می نمایند."},{"code":"\"695\"","content":"\"695\"\nمحکم و بی تردید بر مبنای رهنمودها و رسالت الهیتان عمل نمایید ، چرا که آنها از شما حمایت می نمایند."},{"code":"\"696\"","content":"\"696\"\nبر پیروی از نداهای معنوی درونتان تمرکز نمایید ، به همه نیازهای مادیتان دست خواهید یافت."},{"code":"\"697\"","content":"\"697\"\nشما در ارتباط با افکار و اعمال زندگیتان در مسیر حق قرار دارید ، بنابراین هیچ ترس و نگرانی نداشته باشید."},{"code":"\"698\"","content":"\"698\"\nشما در اوج مسیر موفقیت های کاریتان هستید که کمک می نماید از لحاظ مالی احساس آرامش خاطر نمایید."},{"code":"\"699\"","content":"\"699\"\nهمه نگرانی ها را پشت سر بگذارید و روزانه اعمالی را بر مبنای ندای روحی درونیتان انجام دهید."},{"code":"\"700\"","content":"\"700\"\nاز رهنمودهای الهی پیروی نمایید ، چرا که شما از ارتباط عمیقی با پروردگارتان برخوردارید و در نتیجه شما در مسیر حق قرار گرفته اید."},{"code":"\"701\"","content":"\"701\"\nنیایش های شما و تصورات مثبت تان شما را متوجه جاده حق نموده اند."},{"code":"\"702\"","content":"\"702\"\nباور داشته باشید که دقیقاً جایی هستید که نیاز است باشید و دقیقاً همان کاری را انجام می دهید که نیاز است انجام دهید."},{"code":"\"703\"","content":"\"703\"\nپروردگار و اساتید مقرب برای ادامه مسیر مشوق شما هستند چرا که در مسیر حق قرار گرفته اید."},{"code":"\"704\"","content":"\"704\"\nپروردگار و فرشتگان در تمام گام هایی که بر می دارید ، محافظ و مراقب شما هستند."},{"code":"\"705\"","content":"\"705\"\nاکنون زمان بسیار مناسبی برای ایجاد تغییرات شفابخش در زندگیتان است ، چرا که در پناه عشق و قدرت الهی هستید."},{"code":"\"706\"","content":"\"706\"\nشما در اوج مسیر صحیح زندگیتان قرار دارید ، خصوصاً در ارتباط با امور مالی و زندگیتان."},{"code":"\"707\"","content":"\"707\"\nخرد الهی شما را به راه های حق و درستی هدایت می نماید. با یقین و اعتماد به پیش روید."},{"code":"\"708\"","content":"\"708\"\nشما کاملاً برای دستیابی به رویاهایتان در ارتباط با امور مالی و دیگر زمینه ها تحت حمایت قرار گرفته اید."},{"code":"\"709\"","content":"\"709\"\nاین عدد برای شما نشانه عالی است برای اینکه تمرکزتان را بر انجام رسالت الهی حیاتتان قرار دهید ، روشی از زندگی که در آن بر مبنای احساسات و تمناهای قلبیتان برای یاری رساندن شما ، شفا دادن و دیگر اموری که می توانند کمک کننده باشند ، عمل می نمایید."},{"code":"\"710\"","content":"\"710\"\nنیایش ها و افکار مثبت تان شما به راه حق رهنمون شده اند."},{"code":"\"711\"","content":"\"711\"\nبر مبنای تصوراتتان و تجسماتتان عمل نمایید چرا که بسیار تأثیرگذار اند."},{"code":"\"712\"","content":"\"712\"\nباور داشته باشید که تأکید بر تصوراتتان موجب می شوند رویاهایتان به وقوع بپیوندند."},{"code":"\"713\"","content":"\"713\"\nاساتید مقرب ، خصوصاً الهیون ، شما را برای انتخاب ها و اعمالتان تحسین می نمایند ، اعمال خیر و نیک خود را ادامه دهید."},{"code":"\"714\"","content":"\"714\"\nنجواهای درونی و و ارتباطتان با فرشتگان شما را در جاده شگفت انگیزی قرار داده است که در آن شما و کسی که دوستش دارید مورد یاری قرار خواهید گرفت."},{"code":"\"715\"","content":"\"715\"\nتغییراتی که ایجاد آنها مدنظرتان است یا در حال خلق آنها هستید ، دقیقاً همان گام هایی هستند که باید بردارید."},{"code":"\"716\"","content":"\"716\"\nتصورات مثبتتان شما را در مسیری قرار داده اند که دستیابی به نیازهای مادیتان برای شما آسانتر خواهد شد."},{"code":"\"717\"","content":"\"717\"\nبصیرت درونی و تمناهای قلبیتان در راه روشنی هستند. با یقین و باور آنها بر مبنای برنامه هایتان به پیش روید."},{"code":"\"718\"","content":"\"718\"\nتصورات و تجسمات شما فراوانی ثروت را پیش روی شما قرار می دهند."},{"code":"\"719\"","content":"\"719\"\nشما در رابطه با اعمال معنوی که انجام می دهید در مسیر حقیقت قرار گرفته اید تا آن زمان که مثبت اندیشی خود را حفظ نمایید."},{"code":"\"720\"","content":"\"720\"\nبه پروردگار و وجود خودتان ایمان داشته باشید و بدانید که اعمال درستی را انجام می دهید."},{"code":"\"721\"","content":"\"721\"\nایمان و افکار مثبت شما ، فرصت ها و روابطی خارق‌العاده و اطمینان بخش را مهیا می سازند."},{"code":"\"722\"","content":"\"722\"\nایمان خالصانه و خوش بینی شما خلق کننده و معجزه آفرین هستند."},{"code":"\"723\"","content":"\"723\"\nباور داشته باشید که اساتید مقرب به منظور راهنمایی و هدایت شما در کنارتان هستند."},{"code":"\"724\"","content":"\"724\"\nفرشتگان از شما می خواهند که اعتماد داشته باشید و ایمانتان را حفظ نمایید چرا که هر چیز که به گونه ای مرتبط با شرایط فعلیتان است در حال بهبود و گشایش است."},{"code":"\"725\"","content":"\"725\"\nبه ایده ها و افکاری که برای ایجاد تغییرات مالی دارید باور داشته باشید چرا که آنها الهاماتی ملکوتی هستند."},{"code":"\"726\"","content":"\"726\"\nیقینی که تردید در آن راه ندارد ، رویاهای شما را به ظهور می رساند. ایمان داشته باشید ، ایمان داشته باشید ، ایمان داشته باشید."},{"code":"\"727\"","content":"\"727\"\nایمان خالصانه شما تمام امکانات ، اشخاص و فرصت های خیر و نیک را به سوی شما جلب می نماید."},{"code":"\"728\"","content":"\"728\"\nباور داشته باشید که امور مالیتان رو به پیشرفت است زیرا اینگونه است."},{"code":"\"729\"","content":"\"729\"\nبه خودتان و توانایی‌هایتان برای ساختن جهانی متفاوت و سرشار از خیر ایمان داشته باشید. اقدام نمایید و آگاه باشید از آنجا که بر هدف الهیتان متمرکز شده اید مورد حمایت و در امن و امان هستید."},{"code":"\"730\"","content":"\"730\"\nشما از ارتباط عمیقی با پروردگارتان و اساتید مقرب برخوردارید و به دقت و با گوش جان رهنمودهای روحی آنها فرا می گیرید و به آنها عمل می نمایید."},{"code":"\"731\"","content":"\"731\"\nمراقبه ها و اعمال روحی روزانه تان را انجام دهید چرا که آنها شما را بر بینشی مملو از عشق متمرکز می نمایند."},{"code":"\"732\"","content":"\"732\"\nباور داشته باشید که شما به دقت رهنمودهای الهی از جانب اساتید مقرب را می شنوید و به آنها عمل می کنید."},{"code":"\"733\"","content":"\"733\"\nاساتید مقرب از اینکه دریافت های درونیتان که پاسخی برای نیایش هایتان هستند ، پیروی می نمایید بسیار راضی و خرسندند."},{"code":"\"734\"","content":"\"734\"\nفرشتگان و اساتید مقرب نظاره گر و مراقب شما هستند و اطمینان می دهند که همه چیز به خوبی پیش خواهد رفت خصوصاً در ارتباط با اقدامات اخیر و یا موقعیت های جدیدتان."},{"code":"\"735\"","content":"\"735\"\nشما به دقت به رهنمودهای الهی درونیتان گوش داده و به آنها عمل می نمایید."},{"code":"\"736\"","content":"\"736\"\nبا واگذار نمودن نگرانی ها و استرس ها به اساتید مقرب عمل درستی را انجام می دهید ، چرا که ارزش های معنوی وجودتان را از مبدأ آفرینش ، خرد، مسرت ، صلح و عشق به ظهور می رسانید."},{"code":"\"737\"","content":"\"737\"\nاساتید مقرب بیان می کنند که شما در اوج پرواز می نمایید پی به اعمال خیر و نیکتان ادامه دهید."},{"code":"\"738\"","content":"\"738\"\nشما به دقت به رهنمودهای الهی که شما را در جاده افزایش فراوانی ها قرار می دهد ، گوش فرا داده اید."},{"code":"\"739\"","content":"\"739\"\nاساتید مقرب راهنما و یاری دهنده شما در به انجام رساندن امور زندگی و رسالت الهی حیاتتان هستند. نیایش ها ، مراقبه ها و پیروی از دریافت های درونیتان را ادامه دهید."},{"code":"\"740\"","content":"\"740\"\nپروردگار و فرشتگان در موقعیت کنونی صمیمانه یاریگر شما هستند ، به شما اطمینان می دهند که به حق عمل می نمایید و اینکه همه چیز خیر است."},{"code":"\"741\"","content":"\"741\"\nفرشتگان از شما می خواهند که درباره قدم هایی که برداشته اید ، مثبت اندیش بمانید چرا که در جاده حقیقت هستید."},{"code":"\"742\"","content":"\"742\"\nباور داشته باشید که فرشتگان در این شرایط از شما حمایت و محافظت می نمایند ، زیرا اینگونه است."},{"code":"\"743\"","content":"\"743\"\nفرشتگان و اساتید مقرب نجواهای قلبی شما را شنیده اند و با رهنمودهای الهی که شما به دقت به آنها گوش فرا داده و پیروی می نمایید ، پاسخ داده اند."},{"code":"\"744\"","content":"\"744\"\nشما از ارتباط عمیقی با فرشتگان برخوردارید و در نتیجه از رهنمودهای روشن درونیتان پیروی می نمایید."},{"code":"\"745\"","content":"\"745\"\nفرشتگان برای دگرگون نمودن زندگیتان در جهت دستیابی به بهترین ها یاریگر شما هستند."},{"code":"\"746\"","content":"\"746\"\nتمام ترس ها و نگرانی های وجودیتان را به فرشتگان بسپارید و بر آرزوها ، رویاها و هر آنچه در زندگیتان قابل ستایش است تمرکز نمایید."},{"code":"\"747\"","content":"\"747\"\nفرشتگان خطاب به شما بیان می کنند که به سوی بلندترین آرزوهایتان اوج بگیرید."},{"code":"\"748\"","content":"\"748\"\nشما در تمام زمینه‌ها تحت حمایت فرشتگان هستید که امور مالیتان را نیز شامل می شود."},{"code":"\"749\"","content":"\"749\"\nفرشتگان بیان می دارند که با انتخاب هایی که در زندگیتان انجام داده اید ، به راه حقیقت هدایت شده اید."},{"code":"\"750\"","content":"\"750\"\nتغییراتی که ایجاد آنها مدنظرتان است یا آنها را خلق نموده اید شفابخش ، ارزشمند و الهاماتی الهی هستند."},{"code":"\"751\"","content":"\"751\"\nاصلاحاتی که هم اکنون اعمال نموده اید ، سرمایه گذاری هایی هستند که سودهای سرشاری را ثمر می دهند."},{"code":"\"752\"","content":"\"752\"\nباور داشته باشید که با اعمال تغییرات مثبت در زندگیتان ، کار درستی را انجام داده اید.زیرا این شما هستید."},{"code":"\"753\"","content":"\"753\"\nاساتید مقرب برای ایجاد تغییراتی شفا بخش در زندگی ، هدایتگر شما هستند. بر مبنای دریافت های قلبیتان عمل نمایید."},{"code":"\"754\"","content":"\"754\"\nاز زمانیکه برای دستیابی به بهترین ها زندگیتان را تغییر داده اید ، فرشتگان قدم به قدم برای راهنمایی و محافظت در کنار شما هستند."},{"code":"\"755\"","content":"\"755\"\nشما از میان مهم ترین تغییرات زندگیتان عبور می نمایید که برای زندگی شما برکت های عظیمی به ارمغان می آورند."},{"code":"\"756\"","content":"\"756\"\nهم اکنون زمان مناسبی برای اعمال ایده ها و روشهای جدید است چرا که آنها زندگیتان را هیجان انگیزتر می نمایند."},{"code":"\"757\"","content":"\"757\"\nدرست است! این فکر خوبی است که اعمالی را که مدنظرتان است انجام دهید."},{"code":"\"758\"","content":"\"758\"\nافکار و ایده های جدیدتان درباره دستیابی به ثروت بیشتر صحیح و قابل اطمینان هستند."},{"code":"\"759\"","content":"\"759\"\nاکنون زمان مناسبی برای این است که تمرکز و انرژی تان را صرف خلق یک زندگی معنوی پر معنا که برای قلبتان شادی آور است بنمایید."},{"code":"\"760\"","content":"\"760\"\nبرای اطمینان از وجود تعادلی پابرجا ، پیوسته بر پروردگار و معنویت متمرکز باشید. افکار شما نیرومندند ، بنابراین فقط به نیایش ها و آرزوهایتان بیاندیشید و تمام نگرانی ها را به پروردگار واگذار نمایید."},{"code":"\"761\"","content":"\"761\"\nشما از ثروت کافی برای پرداخت صورتحساب ها و دستیابی به نیازهایتان برخوردار می شوید چرا که شما در مسیر مثبت اندیشی و عمل بر مبنای رهنمودهای الهی قرار دارید."},{"code":"\"762\"","content":"\"762\"\nباور داشته باشید در این زمان که به خودتان توجه بیشتری می دهید و به دریافت های درونیتان گوش فرا می دهید ، نیازهایتان مورد توجه واقع شده اند."},{"code":"\"763\"","content":"\"763\"\nتمام نگرانی‌ها و تردید هارا برای اساتید مقرب بیان نمایید ، ایشان شما را در طول مسیر صحیح برای کار و زندگیتان رهنمون خواهند شد."},{"code":"\"764\"","content":"\"764\"\nفرشتگان عاشقانه شما را نظاره می نمایند ، اطمینان داشته باشید که به نیازهای مادیتان دست پیدا می کنید."},{"code":"\"765\"","content":"\"765\"\nتغییراتی که خلق نموده اید یا در صدد ایجاد آنها هستید شما را در مسیری صحیح در جهت فرو نشاندن استرس ها و افزایش رضایت درونی قرار می دهند."},{"code":"\"766\"","content":"\"766\"\nهمه چیز عالی است. صورتحساب ها پرداخت خواهند شد و به نیازهای مادیتان دست پیدا می کنید. تمام نگرانی ها را به درخواست های یاری مبدل نمایید."},{"code":"\"767\"","content":"\"767\"\nاگرچه ممکن است هنوز آنها را ندیده باشید ، اما پاسخ نیایش هایتان همین جا هستند. پنج دقیقه قبل از رخداد معجزه تسلیم نشوید ، ادامه دهید!"},{"code":"\"768\"","content":"\"768\"\nبه تمام نیازهای مادیتان دست یافته اید و افزون بر آن نیز دست پیدا خواهید نمود همچنان که به واگذاردن تمام نگرانی‌ها و دلواپسی ها به ملکوت آسمان ها ادامه میدهید."},{"code":"\"769\"","content":"\"769\"\nهمه چیز به خوبی در جهت تحقق اعمالی با ابعاد معنوی و رسالت زندگیتان تدبیر شده است."},{"code":"\"770\"","content":"\"770\"\nپروردگار عاشقانه شما و کسی را که دوستش دارید نظاره می کند. بدانید که در امان هستید و محافظت شده اید."},{"code":"\"771\"","content":"\"771\"\nرویکرد جدیدتان برای بکارگیری افکار، کلمات و تصورات مثبت زندگی شما را در جهت مسیرهای شفا و بهبودی دگرگون نموده است."},{"code":"\"772\"","content":"\"772\"\nیقین داشته باشید که اعمال صحیحی را انجام می دهید، زیرا این شما هستید."},{"code":"\"773\"","content":"\"773\"\nنیایش ها و مراقبه هایتان شما را در دستیابی به صحیح ترین و اطمینان بخش ترین رهنمودهای الهی یاری می نمایند."},{"code":"\"774\"","content":"\"774\"\nفرشتگان شما را برای تصمیمات و اعمال اخیرتان تحسین می نمایند و از شما می خواهند تا اعمال نیکتان را ادامه دهید."},{"code":"\"775\"","content":"\"775\"\nشما در این لحظه دقیقاً اعمال درستی در جهت ایجاد تغییرات شفابخش در زندگیتان انجام می دهید."},{"code":"\"776\"","content":"\"776\"\nشما اعمال صحیحی برای تامین نیازهای خودتان و کسی که دوستش دارید انجام می دهید. به خودتان آفرین بگویید. تبریک برای کارهایی که بخوبی انجام گرفته است."},{"code":"\"777\"","content":"\"777\"\nشما قطعاً در تمام جوانب زندگیتان در راه حق و حقیقت قرار دارید. در مسیر تعادل و آگاهی معنوی باقی بمانید چنانکه شما می توانید در این راه روشن پیش روید."},{"code":"\"778\"","content":"\"778\"\nشما با خود برکت می آورید ( به هر چیز دست بزنید طلا خواهد شد.)"},{"code":"\"779\"","content":"\"779\"\nشما در حال تجربه پیشرفت های مهمی در رابطه با رسالت معنوی حیاتتان هستید، همچنان ادامه دهید!"},{"code":"\"780\"","content":"\"780\"\nچقدر برای شما پسندیده است که به رهنمودهای الهی پروردگار خصوصاً در رابطه با زندگیتان گوش فرا می دهید."},{"code":"\"781\"","content":"\"781\"\nتا زمانیکه خوشبین باشید، امور مالی و شغلیتان بخوبی پیش می رود."},{"code":"\"782\"","content":"\"782\"\nاعتماد نمایید که موقعیت مالیتان حل و تدبیر شده است و به تمام نیازهایتان دست خواهید یافت."},{"code":"\"783\"","content":"\"783\"\nاساتید مقرب نیایش های شما را درباره امور مالیتان شنیده و بدان ها پاسخ گفته اند و ایشان شما را در این موقعیت یاری می نمایند."},{"code":"\"784\"","content":"\"784\"\nفرشتگان به شما اطمینان می دهند که شما به ثروت کافی برای تامین نیازهایتان دست خواهید یافت چرا که در مسیر صحیح تغییر جهت داده اید."},{"code":"\"785\"","content":"\"785\"\nتغییراتی را که ایجاد نموده اید قطعاً وضعیت مالیتان را ارتقا می دهند."},{"code":"\"786\"","content":"\"786\"\nدریافت های درونیتان شما را به مسیرهای صحیحی هدایت نموده اند، همراه با نتایجی که در امور مالی و کاریتان برکت به ارمغان می آورد. به راهتان ادامه دهید."},{"code":"\"787\"","content":"\"787\"\nکارهایتان به خوبی و در مسیر صحیح در جریان هستند و هم اکنون همه چیز برای شما به ثمر می نشیند، خصوصاً درباره زمینه های مالی و شغلیتان. این زمان فرصت بزرگی برای شروع پروژه ها، درخواست مجوز ها و پیگیری دیگر فعلیت های اقتصادی است."},{"code":"\"788\"","content":"\"788\"\nاز آنجایی که در مسیر حق قرار دارید، دروازه ی فراوانی های نامحدود و حمایت های جهان هستی را به رویتان گشوده اند."},{"code":"\"789\"","content":"\"789\"\nبه حرکت در مسیری که در رابطه با زندگیتان، راه معنویتان و رسالت الهیتان است ادامه دهید.شما در تمام طول مسیر کاملاً تحت حمایت و پشتیبانی قرار می گیرید."},{"code":"\"790\"","content":"\"790\"\nشما به دقت از رهنمودهای الهی پروردگار که در ارتباط با کار و زندگیتان است، پیروی می نمایید."},{"code":"\"791\"","content":"\"791\"\nافکار و تصورات مثبت شما درباره رسالت معنوی حیاتتان تاثیر گذارند، بنابراین بر آنها متمرکز باقی بمانید."},{"code":"\"792\"","content":"\"792\"\nباور داشته باشید که در ارتباط با امور کاری و اهداف زندگیتان در راه صحیحی قرار دارید."},{"code":"\"793\"","content":"\"793\"\nاساتید مقرب شما اعمال معنوی شما را هدایت می نمایند. به دریافت های درونیتان گوش فرا دهید و از الهاماتی که به شما می رسد پیروی نمایید، خصوصاً اگر آنها بر اعمال یاری و کمک متمرکز شده باشند."},{"code":"\"794\"","content":"\"794\"\nفرشتگان ، شما و رسالت الهی حیاتتان را تقدیس و متبرک می نمایند، آنها شما را یاری می نمایند تا به کارهایتان تعادل ببخشید بگونه‌ای که تکمیل شوند."},{"code":"\"795\"","content":"\"795\"\nتغییرات کاری که خلق نموده اید یا انجام آنها مدنظرتان است بسیار عالی هستند. این دگرگونی ها شما را در هماهنگی با اهداف روحی و معنویتان قرار خواهند داد، بنابراین آنها را اعمال نمایید."},{"code":"\"796\"","content":"\"796\"\nشما در مسیر صحیح انجام اعمالی ارزشمند و پر معنا هستید که در تمام زمینه ها شما را مورد حمایت قرار می دهد."},{"code":"\"797\"","content":"\"797\"\nاکنون زمان مناسبی برای شروع همکاری های تجاری و پیروی از رهنمودهای نو کاری است، چرا که شما با خود برکت بهمراه آورده اید.( به هر چه دست بزنید طلا خواهد شد.)"},{"code":"\"798\"","content":"\"798\"\nبرکات جهان هستی از شما حمایت می نماید چرا که شما بر خدمت نمودن و پیروی از اشتیاق درونیتان برای انجام اعمال معنوی تأکید می ورزید."},{"code":"\"799\"","content":"\"799\"\nتمام تمرکزتان را بر انجام خدمتی که مطابق با علایق و احساساتتان است قرار دهید، چرا که این رسالت الهی شماست و این کمک همین لحظه مورد نیاز است."},{"code":"\"800\"","content":"\"800\"\nتمام نگرانی های مالی خود را به پروردگار بدهید، او به شما اطمینان می دهد که به تمام نیازهای مالیتان دست می یابید. شما در تمام زمینه ها حمایت شده اید."},{"code":"\"801\"","content":"\"801\"\nنیایش ها و مثبت نگریتان درباره امور مالیتان شما را در معرض جریان وفور نعمت نگه داشته است."},{"code":"\"802\"","content":"\"802\"\nیقین داشته باشید که پروردگار تمام نیازهای مادی شما را تامین می نماید که شامل کمک هایی برای پرداخت صورتحساب ها نیز می شود. از هر الهام درونی که دریافت می کنید، پیروی نمایید."},{"code":"\"803\"","content":"\"803\"\nدرخواست های یاری شما در رابطه با امور مالیتان شنیده و پاسخ داده شده اند."},{"code":"\"804\"","content":"\"804\"\nپروردگار و فرشتگانش عاشقانه شما و خانوادتان را نظاره می کنند، و در تمام زمینه ها حمایتگر شما هستند."},{"code":"\"805\"","content":"\"805\"\nشما برای ایجاد تغییرات شفابخش و مثبت مورد راهنمایی ملکوتی قرار گرفته اید که شما را برای داشتن زندگی بهتر در دراز مدت یاری می نماید. هر چه سریعتر این تغییرات را ایجاد نمایید، امور مالی و دیگر بخش های زندگیتان زودتر رو به بهبودی خواهند رفت."},{"code":"\"806\"","content":"\"806\"\nپروردگار به شما اطمینان می دهد که تمام نیازهای مادیتان از جمله سرپناه، خوراک و دیگر موارد در دسترس تان قرار می گیرند. تمام نگرانی‌های مالی را به پروردگار بدهید و باور داشته باشید که شما از کمک های ملکوتی برخوردارید."},{"code":"\"807\"","content":"\"807\"\nاز آنجا که به رهنمودهای الهی گوش فرا داده و از آنها پیروی نموده اید، امور مالی و شغلیتان در راه پیشرفت قرار گرفتند. اعمال نیکتان را ادامه دهید."},{"code":"\"808\"","content":"\"808\"\nهر آنچه نیاز دارید بوفور برایتان تأمین می شود. برای دریافت تمام خیر و نیکی که خالقتان هم اکنون به سوی شما ارزانی داشته است، گشوده باشید. این فراوانی از روشهای گوناگونی به شما می رسند که ایده های نو ، فرصت ها و یا پیشنهاداتی برای یاری شما از آن جمله اند. بدان ها توجه نموده و از پاسخی که از نیایش هایتان دریافت نموده اید، پیروی نمایید."},{"code":"\"809\"","content":"\"809\"\nپروردگار از رسالت الهی حیاتتان حمایت می نماید. مطمئن باشید که به تمام نیازهای مادیتان دست یافته اید چرا که تمرکزتان بر انجام اعمال معنوی است."},{"code":"\"810\"","content":"\"810\"\nهرگونه نگرانی مالی را به پروردگار تان واگذارید، او ایمانتان را تعالی می بخشد تا شما بتوانید به عالی ترین تجارب و بهترین نتایج ممکن دست یابید."},{"code":"\"811\"","content":"\"811\"\nاز زمانیکه افکار و احساسات مرتبط با امور مالیتان را مثبت و خوش بینانه حفظ نموده اید تمام صورتحساب های شما پرداخت شده اند و شما دوام فراوانی را تجربه خواهید نمود."},{"code":"\"812\"","content":"\"812\"\nاطمینان داشته باشید که نیایش ها، تصورات و تجسمات مثبت شما درباره امور مالی و شغلیتان تاثیرگذارند، زیرا اینگونه است."},{"code":"\"813\"","content":"\"813\"\nنیایش ها و مثبت اندیشیتان، حمایت کامل اساتید مقرب از شما را تقویت نموده است، ایشان شما و وضعیت فعلیتان را به بالاترین سطوح و در جهت بهترین نتایج ممکن متعالی می بخشند."},{"code":"\"814\"","content":"\"814\"\nفرشتگان از شما می خواهند که مثبت اندیشی خود را در رابطه با امور مالی و شغلیتان حفظ نمایید، در این صورت قادرید بهترین نتایج را جلب نمایید."},{"code":"\"815\"","content":"\"815\"\n تلاش های تازه شما برای تصور و تجسم، تاثیرات مثبتی بر امور مالی و شغلیتان می گذارد."},{"code":"\"816\"","content":"\"816\"\nبرای اطمینان از اینکه بهترین نتایج ممکن حاصل می شود، بسیار ضروری و پر اهمیت است که هرگونه نگرانی مالی را با تصورات مثبت و نیایش های درونی جایگزین نمایید."},{"code":"\"817\"","content":"\"817\"\nایده و افکار جدیدتان در ارتباط با حرفه ی شما در جهت صحیح قرار دارند و برای شما ترفیع و ارتقا بهمراه می آورند."},{"code":"\"818\"","content":"\"818\"\nتصورات مثبت شما در رابطه با امور مالی و شغلیتان بسیار تأثیرگذار ند . آنها را ادامه دهید."},{"code":"\"819\"","content":"\"819\"\nهمانطور که رسالت الهی حیاتتان مثبت اندیشی را حفظ می نمایید، تلاشهایتان تحت حمایت قرار خواهند گرفت."},{"code":"\"820\"","content":"\"820\"\nاعتماد داشته باشید که پروردگار مراقب شما و خانوادتان است و اطمینان می دهد که نیازهایتان برای شما تامین شده اند."},{"code":"\"821\"","content":"\"821\"\nاز آنجا که مثبت اندیش و مملو از ایمان هستید، امور مالیتان به سرعت رو به پیشرفت است."},{"code":"\"822\"","content":"\"822\"\nهر چه خوشبین تر بمانید ، وضعیت مالیتان بهتر می شود."},{"code":"\"823\"","content":"\"823\"\nاساتید مقرب ایمان و خوشبینی شما را در رابطه با امور مالیتان تعالی می بخشند چرا که آنها از قدرت معجزه آسای ایمان و یقین آگاهند."},{"code":"\"824\"","content":"\"824\"\nبه فرشتگان تکیه کنید تا درباره وضعیت مالیتان مثبت اندیش بمانید ، یقین کامل آنها به اینکه همه چیز در ارتباط با ثروت ، عالی و خیر است به عاریه بگیرید."},{"code":"\"825\"","content":"\"825\"\nدر حالیکه از میان تغییرات مرتبط با امور مالی و شغلیتان می گذرید ، خوش بین بودن بیش از پیش اهمیت می یابد. ایمان داشته باشید که به تمام نیازهای مالیتان دست خواهید یافت ، هم اکنون و هم در آینده."},{"code":"\"826\"","content":"\"826\"\nبه جای نگران بودن درباره امور مالی ، آرام و مثبت اندیش باشید چرا که الهاماتی ملکوتی می توانند به شما راه هایی ارزشمند و پر معنا جهت کسب ثروت را نشان دهند."},{"code":"\"827\"","content":"\"827\"\nتبریک ! شما در مسیر حق قرار دارید و ثروت به سوی شما سرازیر است."},{"code":"\"828\"","content":"\"828\"\nارتباطی بسیار قوی میان اینکه شما به چه میزان برخورداری از فراوانی مالی را باور دارید و مقداری که این فراوانی مالی را تجربه می نمایید وجود دارد. ایمان و یقینتان را حفظ نمایید زیرا عنصری معجزه آفرین در چرخه مالی شما می باشد."},{"code":"\"829\"","content":"\"829\"\nشما هم اکنون و برای همیشه از آنقدر ثروت کافی برخوردارید که خود را وقف رسالت الهیتان نمایید ، تا آن زمانکه سرشار از ایمان و یقین باقی بمانید."},{"code":"\"830\"","content":"\"830\"\nملکوت آسمان ها نیایش های شما در رابطه با کمک های مالی را شنیده است و شما را برای ارتقای وضعیت مالیتان یاری می نماید. متوجه این کمکها باشید و از هر دریافت درونی که شما را به انجام اعمالی مثبت فرا می خواند پیروی کنید ، چرا که این راه نخستین راهی است که ملکوت برای یاری شما در جهت کمک به خودتان انتخاب می نماید."},{"code":"\"831\"","content":"\"831\"\nاساتید مقرب شما را یاری می نمایند تا در رابطه با امور مالیتان خوشبین بمانید چرا که آنها می دانند تصورات مثبت رویاها را به سرعت محقق می سازند."},{"code":"\"832\"","content":"\"832\"\nباور داشته باشید که اساتید مقرب در تمام زمینه ها شما را یاری می نمایند."},{"code":"\"833\"","content":"\"833\"\nنیایش هایی که برای دریافت کمک های مالی انجام داده اید ، شنیده شدند! اساتید مقرب محبوب و قدرتمندی در کنار شما هستند که درخواست یاری شما را پاسخ داده اند."},{"code":"\"834\"","content":"\"834\"\nفرشتگان ، فرشتگان مقرب و اساتید مقرب نیایش های شما در رابطه با پرداخت صورتحساب ها و توجه نمودن به نیازهای زمینیتان را شنیده و پاسخ داده اند."},{"code":"\"835\"","content":"\"835\"\nتغییراتی را که خلق نموده اید یا ایجاد آنها مدنظرتان است ، پاسخ نیایش هایتان را به ظهور می رسانند چرا که این نگرش های جدید برکت های عظیمی با خود به ارمغان می آورند."},{"code":"\"836\"","content":"\"836\"\nهرگونه نگرانی مالی را به اساتید مقرب واگذار نمایید ، ایشان عاشقانه از شما مراقبت ، محافظت و حمایت می نمایند."},{"code":"\"837\"","content":"\"837\"\nشما در مسیر حق و حقیقت قرار دارید چرا که در امور مالی و کاریتان از دریافت های روحی درونیتان پیروی می نمایید."},{"code":"\"838\"","content":"\"838\"\nنیایش و معنویت را محور کارهای خود قرار دهید و از تمرکز بر ظواحر مادی خصوصاً ثروت اجتناب کنید."},{"code":"\"839\"","content":"\"839\"\nاساتید مقرب بیان می دارند که شما با انجام اعمال معنوی خواهید توانست از خودتان در امور مالی حمایت نمایید."},{"code":"\"840\"","content":"\"840\"\nپروردگار و فرشتگان عاشقانه شما و کسی که دوستش دارید نظاره می نمایند ، اطمینان می دهند که شما در تمام زمینه ها تأمین می شوید."},{"code":"\"841\"","content":"\"841\"\nخوش بینیتان را حفظ نمایید چرا که فرشتگان بیان می دارند که مثبت نگری شما بهترین خیر و نیکی ها را به زندگیتان می آورد."},{"code":"\"842\"","content":"\"842\"\nباور داشته باشید که فرشتگان یاریگر و برکت دهنده کار و پیشه شما هستند زیرا آنها اینگونه اند."},{"code":"\"843\"","content":"\"843\"\nنیایش هایتان برای درخواست یاری در امور کاریتان توسط فرشتگان و اساتید مقرب شنیده و پاسخ داده شده است."},{"code":"\"844\"","content":"\"844\"\nفرشتگان و فرشتگان مقرب در تمام زمینه ها حمایتگر شما هستند ، کمک های ایشان وفور و افزایش در امور مالیتان را نیز شامل می شود."},{"code":"\"845\"","content":"\"845\"\nفرشتگان برای ایجاد تغییراتی مثبت و شفابخش در کار و زندگیتان شما را یاری می نمایند. شما در گذر از این تغییرات مورد حمایت واقع شده اید."},{"code":"\"846\"","content":"\"846\"\nفرشتگان برای تامین نیازهای مالیتان یاریگر شما هستند. بیش از پیش بر فرشتگان تکیه نمایید و همه نگرانی هایتان را به آنها بسپارید."},{"code":"\"847\"","content":"\"847\"\nفرشتگان بیان می دارند که در مورد امور شغلی و مالیتان در مسیر حق و حقیقت گام بر می دارید."},{"code":"\"848\"","content":"\"848\"\nشما در تمام زمینه ها توسط فرشتگان کاملاً حمایت می شوید ، برای دریافت این یاری ها گشوده باشید چرا که هرآنچه بیشتر یاری بگیرید بیشتر می توانید با دیگران نیز همیاری نمایید."},{"code":"\"849\"","content":"\"849\"\nفرشتگان به شما اطمینان می دهند که در امور مالیتان مورد حمایت واقع شده اید چرا که خودتان را در زندگی وقف مسیر معنوی و پرمعنا نموده اید."},{"code":"\"850\"","content":"\"850\"\nتغییراتی که ایجاد نموده اید ، الهاماتی ملکوتی هستند که شما را یاری می نمایند تا به سطوح جدیدی از فراوانی در زندگیتان دست یابید."},{"code":"\"851\"","content":"\"851\"\nنگرش جدید و مثبت شما ، در افزایش روند جریان های مالی و دیگر نمودهای فراوانی نعمت در زندگی شما موثر است."},{"code":"\"852\"","content":"\"852\"\nیقین داشته باشید که در ارتباط با امور مالی و کاریتان اقدامات صحیحی ایجاد نمودید ، چرا که این شما هستید."},{"code":"\"853\"","content":"\"853\"\nنیایش هایتان برای درخواست کمک های مالی شنیده شده اند و با دادن الهاماتی ملکوتی حاکی از ایجاد تغییرات ضروری و شفابخش پاسخ داده شده اند. این تغییرات را خلق نمایید و نظاره گر فراوانی باشید که برایتان به ارمغان می آورد."},{"code":"\"854\"","content":"\"854\"\nفرشتگان با راهنمایی شما برای ایجاد تغییرات مثبت شما را یاری می نمایند تا بدینوسیله کار و زندگی مالیتان را بهبود ببخشید. در پیروی از شهود درونیتان پابرجا باشید."},{"code":"\"855\"","content":"\"855\"\nهم اکنون افزایشی بی سابقه در روند جریان های مالیتان بوجود می آید."},{"code":"\"856\"","content":"\"856\"\nفشارهای مالی که پیش از این تجربه می نمودید مرتفع شدند و با تجربه فراوانی و امنیت مالی جایگزین شده اند."},{"code":"\"857\"","content":"\"857\"\nایجاد تغییرات عالی در بهترین زمان ممکن موجبات بهبود کار و زندگیتان را فراهم نموده است. آنها را ادامه دهید."},{"code":"\"858\"","content":"\"858\"\nدر جهت بهبود کار و زندگیتان ایجاد تغییراتی مثبت و شفابخش در زندگیتان ضروری است. شما هم اکنون به آنچه نیاز دارید ، آگاهید پس بر این آگاهی درونی اعتماد نمایید و بی درنگ مطابق با آن عمل کنید."},{"code":"\"859\"","content":"\"859\"\nبرای آنکه شکوفایی بیشتر ، نشانه هایی روشنتر برای شناخت ارزش ها و رسالت ها و جریانی باثبات از فراوانی را تجربه نمایید ، تمرکزتان را در زندگی بر مبنای معنویت قرار دهید."},{"code":"\"860\"","content":"\"860\"\nنگرانی های مالی را به حضرت حق واگذارید ، او به شما اطمینان می بخشد که به تمام نیازهای مالیتان دست می یابید."},{"code":"\"861\"","content":"\"861\"\nبه جای نگران بودن درباره امور مالیتان ، نیایش کنید. نگرانی مشکلات را جذب می نماید در حالیکه دعا و نیایش راه حل و گشایش را جذب می نماید."},{"code":"\"862\"","content":"\"862\"\nباور داشته باشید که تمام نیازهای مادی و مالیتان برآورده خواهد شد. زیرا اینگونه است."},{"code":"\"863\"","content":"\"863\"\nاساتید مقرب درخواست های یاری شما درباره حوائج مادی و مالیتان را شنیده اند و با تامین آنها به شما پاسخ گفته اند . تمام نگرانی ها و دلواپسی ها را به آنها بدهید و از رهنمودهای سماواتیشان که به صورت افکار ، احساسات یا ایده هایی برای برداشتن گامهای خیر به شما الهام می نمایند ، پیروی نمایید."},{"code":"\"864\"","content":"\"864\"\nفرشتگان عاشقانه شما و کسی را که دوست دارید نظاره می نمایند و به شما اطمینان می دهند که به تمام حوائج مادیتان از جمله سرپناه، خوراک و... دست می یابید."},{"code":"\"865\"","content":"\"865\"\nبرای غلبه بر مشکلات مالی ، افکار و اعمالتان را تغییر دهید تا جاییکه کاملاً مبتنی بر ایمانی خالصانه باشند . هر چه درست تر عمل نمایید ، فراوانی بیشتری را تجربه می نمایید."},{"code":"\"866\"","content":"\"866\"\nبه جای نگران بودن درباره مسائل مالی ( که هیچ کمکی نمیکند و حتی گاهی شرایط را بدتر می نماید) به راه های معنوی مراقبه و نیایش بازگردید (که همواره کمک کننده است)"},{"code":"\"867\"","content":"\"867\"\nشما با نگرش و اعمالتان در زندگی در اوج مسیر حق و حقیقت قرار گرفته اید. با یقین و اعتماد به پیش روید ، نور را دیده و تجربه خواهید نمود."},{"code":"\"868\"","content":"\"868\"\nشما امنیت و ثبات در امور مالی را تجربه می نمایید و روزهای طولانی فشارهای مالی را هم اکنون پشت سر گذاشتید."},{"code":"\"869\"","content":"\"869\"\nاز آنجا که شما خود را برای انجام اعمالی مبتنی بر معنویت وقف نموده اید ، تمام نیازهای مالیتان برآورده می شود."},{"code":"\"870\"","content":"\"870\"\nشما در انجام نیایش و پیروی از رهنمودهای درونی بهمراه آگاهی بی کران الهی وارد عمل می شوید. در نتیجه تعادل و فراوانی سماواتی را تجربه می نمایید."},{"code":"\"871\"","content":"\"871\"\nافکار، تصورات و تجسماتتان درباره وفور و فراوانی را حفظ نمایید ، چرا که استفاده از این شیوه ها تاثیرات بسیار مثبتی را بهمراه خواهند داشت."},{"code":"\"872\"","content":"\"872\"\nباور داشته باشید که در مسیر حقیقی زندگی واقع شده اید که به شما اطمینان می بخشد ، احساسات ، معنویت و فراوانی مالی را تجربه می نمایید."},{"code":"\"873\"","content":"\"873\"\nﭙﺮوردﮕﺎر ﺒﺎ ﺸﻤﺎ ﺴﺨن ﻤﯽ ﮕوﯿد. ھﻨﮕﺎﻤﯽ ﮑﻪ ﻋدد ﺼﻔﺮ را ﻤﯽ ﺒﯿﻨﯿد، اﯿن ﻋدد ﺒﺮای ﺸﻤﺎ ﻨﺸﺎن از ﺤﻠﻘﻪ ی ﺒﯽ ﻨﮭﺎﯿت در ﺒﯿﮑﺮاﻨﻪ ﻋﺎﻟم دارد. ﺤﻠﻘﻪ ای ﮑﻪ آﻏﺎز و اﻨﺘﮭﺎﯿﯽ ﺒﺮای آن ﻨﯿﺴت. ﺒﺎ اﯿن ﻋدد ﺤﻀﺮت ﺤق ﺘوﺠﻪ ﺸﻤﺎ را ﺒﻪ ﺨﺒﺮ و ﭙﯿﺎﻤﯽ دﻟﮕﺮم ﮑﻨﻨده و اطﻤﯿﻨﺎن ﺒﺨش و ﯿﺎ رھﻨﻤودی ﻤﻠﮑوﺘﯽ ﺠﻠب ﻤﯽ ﻨﻤﺎﯿد."},{"code":"\"874\"","content":"\"874\"\nشما به الهامات و رهنمودهای فرشتگان گوش فرا داده اید و اطمینان یافته اید که تمام درهای خیر و نیکی به روی شما گشوده اند."},{"code":"\"875\"","content":"\"875\"\nتغییراتی که ایجاد آنها مدنظرتان است یا آنها را خلق نموده اید در جهت بهبود شرایط مالی و شغلی شما هستند. مصمم و بی تردید در جهت این تغییرات به پیش روید."},{"code":"\"876\"","content":"\"876\"\nشما گام های صحیحی برای رسیدن به این اطمینان که به تمام نیازهای مادی و مالیتان دست خواهید یافت برداشته اید."},{"code":"\"877\"","content":"\"877\"\nشما کاملاً در مسیر حق و حقیقت قرار دهید ، بنابراین به پیش روید. این راه برکات مادی و معنوی را برای شما به ارمغان می آورد."},{"code":"\"878\"","content":"\"878\"\nجاده ای که هم اکنون در آن واقع شده اید تضمین می نماید که کاملاً تحت حمایت های مالی قرار دارید. شما انتخابی عالی داشته اید."},{"code":"\"879\"","content":"\"879\"\nدر جهت رویاها و آرزوهایتان بکوشید چرا که آنها بر مبنای رسالت الهی زندگیتان هستند. در امور مالی کاملاً تأمین خواهید شد چرا که شما خودتان را وقف انجام اهدافتان نموده اید."},{"code":"\"880\"","content":"\"880\"\nپروردگار و خالق شما در تمام زمینه ها حمایتگر شماست. تمام نگرانی‌ها و دلواپسی ها را خصوصاً در مورد امور مالی به حضرت حق واگذار نمایید."},{"code":"\"881\"","content":"\"881\"\nدروازه های خیر و برکت به روی کار و زندگی شما گشوده است و شما می توانید با انجام تمرین هایی مبتنی بر تجسمات و تصورات مثبت مانند این تصور که: من هم اکنون آغوشم را برای دریافت برکت عشق الهی که جهان هستی برای من و همگان به ارمغان آورده می گشایم ، یاریگر این جریان فراوانی باشید."},{"code":"\"882\"","content":"\"882\"\nمادامیکه قلبتان سرشار از ایمان و یقین است ، اوضاع و شرایط مالیتان رو به فراوانی و وفور خواهد رفت."},{"code":"\"883\"","content":"\"883\"\nشما رهنمودهای کمک کننده سماواتی در مورد امور مالی و شغلیتان را از اساتید مقرب ( مانند: حضرت مسیح ، عرفا ،گانش و دیگران) دریافت نموده اید."},{"code":"\"884\"","content":"\"884\"\nفرشتگان نیایش های شما را برای پیشرفت در امور مالی را شنیده اند و هم اکنون شما را در این راه یاری می نمایند."},{"code":"\"885\"","content":"\"885\"\nتغییرات مثبتی درباره امور مالی و شغلیتان رخ می دهد مانند ترفیع ، پیشرفت یا سودی غیر منتظره."},{"code":"\"886\"","content":"\"886\"\nنگرانی ها و ترس ها تنها سد در برابر جریان فراوانی و وفور در امور مالیتان هستند. تمام اظطراب ها و دلواپسی ها را به فرشتگان بسپارید و در این صورت پیشرفت های مالی را تجربه خواهید نمود."},{"code":"\"887\"","content":"\"887\"\nشما در ارتباط با امور مالی و شغلیتان در مسیر حق و حقیقت قرار دارید. این اعمال خیر و نیک را ادامه دهید."},{"code":"\"888\"","content":"\"888\"\nاین عدد نشانه ای مبارک است از اینکه جهان هستی شما را در امور مالیتان کاملاً تحت حمایت قرار داده است. ثروت به سمت شما جاری می شود!"},{"code":"\"889\"","content":"\"889\"\nشما از امنیت مالی برخوردار شده اید چرا که خود را وقف انجام اعمالی مبتنی بر علایق معنویتان و خدمت به همنوعانتان کرده اید ( این عمل اساس رسالت الهی شما در زندگی است)."},{"code":"\"890\"","content":"\"890\"\nپروردگار کاملاً از شما و رسالت الهی زندگیتان حمایت می نمایند."},{"code":"\"891\"","content":"\"891\"\nتمام تمرکزتان را بر پاسخ به این پرسش قرار دهید که: چه کمکی می توانم انجام دهم و چگونه می توانم جهان را به جایی بهتر مبدل کنم؟ و در این صورت تمام نیازهای مادی شما برآورده خواهند شد."},{"code":"\"892\"","content":"\"892\"\nیقین داشته باشید که رسالت الهی شما در زندگی مورد حمایت جهان هستی قرار گرفته است. تمام نگرانی ها و دلواپسی ها را درباره ثروت به ملکوت آسمان ها واگذارید."},{"code":"\"893\"","content":"\"893\"\nشما از ارتباط نزدیکی با اساتید ربانی برخوردارید ، ایشان در طی طریق معنویتان در جهت هدف الهی زندگیتان شما را راهنمایی و حمایت می نمایند."},{"code":"\"894\"","content":"\"894\"\nفرشتگان شما ، دستیابی به نیازهای مادی را برایتان تضمین می نمایند مادامیکه شما خودتان را وقف انجام رسالت الهی زندگیتان می نمایید."},{"code":"\"895\"","content":"\"895\"\nبا قراردادن کارهایتان بر پایه معنویت در مسیر رسالت الهیتان قدم بر می دارید و حمایتی کامل که در معیشتی خوب و شایسته تحقق می یابد را تجربه می نمایید."},{"code":"\"896\"","content":"\"896\"\nبه جای نگران بودن درباره مسائل مالی و شغلی نیایش کنید و آشکارا بگویید که همه چیز عالی است. اعمال معنوی شما در تمام جهات مورد حمایت قرار گرفته اند."},{"code":"\"897\"","content":"\"897\"\nشما در رابطه با اعمال مبتنی بر معنویتی که انجام می دهید ، در مسیر حق و حقیقت قرار گرفته اید ، تمام درها به روی شما گشوده است."},{"code":"\"898\"","content":"\"898\"\nمادامیکه اعمالتان را با تمرکز بر خدمت در راه اهداف متعالی و معنادار انجام می دهید ، کاملاً مورد حمایت های مالی ، روحی ، احساسی و عقلی واقع می‌شوید."},{"code":"\"899\"","content":"\"899\"\nاز هرگونه تمایل درباره به تعویق انداختن انجام اعمال معنوی و رسالت الهیتان رها شوید و آگاه باشید که هر چه زودتر اعمالی را که به انجام آنها هدایت شده اید انجام دهید ، زودتر برکت و فراوانی که در رسیدن به اهدافتان به ارمغان می آید را تجربه خواهید نمود."},{"code":"\"900\"","content":"\"900\"\nاین عدد پیامی قدرتمند از جانب حضرت حق است که شما را ترغیب می نمایند تا وقت و انرژیتان را وقف انجام رسالت الهی زندگیتان که در جهان هستی بسیار مورد نیاز است بنمایید. درباره چگونگی برداشتن گامهای بعدی ، از پروردگار درخواست راهنمایی نمایید."},{"code":"\"901\"","content":"\"901\"\nدر ارتباط با حضرت حق در مورد انجام اعمال مبتنی بر معنویت ، ثابت قدم بمانید و از رهنمودهای درونی الهی ، مصمم و بی تردید پیروی کنید."},{"code":"\"902\"","content":"\"902\"\nباور داشته باشید که پروردگار شما و زندگیتان را راهنمایی می نماید زیرا اینگونه است."},{"code":"\"903\"","content":"\"903\"\nپروردگار و اساتید مقرب راهنمایی های ارزشمندی درباره راه زندگیتان به شما می نمایند که به صورت ایده ها ، احساسات و الهاماتی آنها را دریافت می نمایید."},{"code":"\"904\"","content":"\"904\"\nحضرت حق و فرشتگان کاملاً شما را حمایت می نمایند چرا که شما بر خدمت در راه اهداف معنوی جهان هستی تمرکز نموده اید."},{"code":"\"905\"","content":"\"905\"\nپروردگار شما را در جهت ایجاد تغییراتی مثبت و شفابخش در کارهایتان راهنمایی می نماید بنابراین شما می توانید انرژی و زمانتان را وقف انجام رسالت الهی زندگیتان بنمایید."},{"code":"\"906\"","content":"\"906\"\nحضرت حق برآورده شدن تمام نیازهای مالیتان را تضمین می نماید مادامیکه با اعمالتان در راه معنویت خدمت می نمایید."},{"code":"\"907\"","content":"\"907\"\nشما به درستی به رهنمودهای الهی درباره زندگیتان گوش فرا داده اید و از آنها پیروی می نمایید."},{"code":"\"908\"","content":"\"908\"\nحضرت حق به شما اطمینان می دهد که شما و اعمالی که مبتنی بر معنویت انجام می دهید در تمام زمینه ها مورد حمایت هستند."},{"code":"\"909\"","content":"\"909\"\nتمام تمرکزتان را در زندگی بر خدمت در راه عشق الهی قرار دهید.آن را درخواست نمایید و از رهنمودهایی که در مسیر زندگیتان دریافت می نمایید پیروی کنید."},{"code":"\"910\"","content":"\"910\"\nنیایش کردن و مثبت تصور نمودن اهداف زندگیتان را ادامه دهید زیرا این عمل بسیار تأثیرگذار است."},{"code":"\"911\"","content":"\"911\"\nاین امر بسیار ضروری است که درباره بینش های معنوی زندگی مثبت نگریتان را حفظ نمایید. هم اکنون افکار مثبت مهمترین دارایی شما هستند."},{"code":"\"912\"","content":"\"912\"\nیقین داشته باشید که تصورات مثبتتان در رابطه با زندگیتان تاثیر گذارند ، زیرا اینگونه است."},{"code":"\"913\"","content":"\"913\"\nاساتید مقرب شما را راهنمایی می نمایند تا نگرش و تصوری مثبت از لذت هایی که از انجام اعمال معنوی می برید داشته باشید."},{"code":"\"914\"","content":"\"914\"\nفرشتگان عاشقانه شما را نظاره می کنند و در مسیر رسالت الهی حیاتتان شما را راهنمایی می نمایند."},{"code":"\"915\"","content":"\"915\"\nتغییرات مثبتی که خلق نموده اید یاریگر شما برای شکوفایی زندگیتان در جهت رسالت ارزشمند و پر معنای حیاتتان است."},{"code":"\"916\"","content":"\"916\"\nاز آنجا که تمرکزتان در زندگی بر خدمت در راه رسالت الهی است ، تمام نیازهای مادیتان برآورده خواهد شد."},{"code":"\"918\"","content":"\"918\"\nاشتیاق شما به زندگی حمایت و موفقیت را برایتان تضمین می نماید. از رهنمودهای قلبیتان پیروی نمایید."},{"code":"\"919\"","content":"\"919\"\nتمام تمرکزتان را در زندگی وقف انجام خدمت در راه رسالت الهی نمایید."},{"code":"\"920\"","content":"\"920\"\nرویاهای زندگیتان را با اطمینان کامل دنبال نمایید چرا که حضرت حق شما را به مسیرهای امن و بی خطر راهنمایی می نماید."},{"code":"\"921\"","content":"\"921\"\nدر انجام اعمال معنوی خود رویاهایتان را باور داشته باشید ، زیرا این ایده‌ها الهاماتی ملکوتی هستند."},{"code":"\"922\"","content":"\"922\"\nدرباره رسالت الهیتان در زندگی ایمانی قوی دارید. شما شایستگی به تکمیل رساندن آن را دارید و در تمام جهات مورد حمایت هستید. هر چه بیشتر اعتماد نمایید و یقین داشته باشید ، همه چیز بهتر پیش می رود."},{"code":"\"923\"","content":"\"923\"\nیقین داشته باشید که اساتید مقرب نیایش های شما درباره رسالت الهی حیاتتان را شنیده و به آنها پاسخ گفته اند."},{"code":"\"924\"","content":"\"924\"\nفرشتگان از شما می خواهند که درباره اعمالی که بر مبنای معنویت انجام می دهید: ایمان قوی دارید چرا که ایمان زندگی را در تمامی جهات متعالی می نماید."},{"code":"\"925\"","content":"\"925\"\nبه جای نگران بودن درباره زندگیتان ، اطمینان داشته باشید که همه چیز دقیقاً همانطور که تصور شده است تحقق می یابد ، زیرا اینگونه است."},{"code":"\"926\"","content":"\"926\"\nاطمینان داشته باشید که به تمام نیازهای مادی و مالی خود دست می یابید چرا که تمرکز شما در زندگی بر خدمت در راه رسالت الهی است."},{"code":"\"927\"","content":"\"927\"\nاعتماد و مثبت اندیشی شما تضمین شده است زیرا نگرش شما درباره انجام اعمالی مبتنی بر معنویت با اهدافتان مطابقت دارند."},{"code":"\"928\"","content":"\"928\"\nایمان شما و تمرکزتان بر خدمت در راه رسالتتان ، شما را در مسیر جریان حمایتی ملکوتی و بی نهایت قرار داده است."},{"code":"\"929\"","content":"\"929\"\nباور داشته باشید که اگر در زندگی همه تمرکزتان را بر خدمت در جهت رسالت الهی قرار دهید در تمامی ابعاد دیگر تامین خواهد شد."},{"code":"\"930\"","content":"\"930\"\nحضرت حق و اساتید مقرب با شما و کارتان همیاری و همکاری می نمایند و شما را در مسیر رسالت الهیتان راهنمایی می نمایند."},{"code":"\"931\"","content":"\"931\"\nاساتید مقرب شما را راهنمایی می نمایند تا درباره زندگی و رسالت حیاتتان ، افکار و احساساتتان را بصورت مثبت و روشن حفظ نمایید. افکار مثبت بزرگترین کمک شما در کارهایتان هستند."},{"code":"\"932\"","content":"\"932\"\nباور داشته باشید که اساتید مقرب زندگی و رسالت الهی حیاتتان را یاری می نمایند چرا که اینگونه است."},{"code":"\"933\"","content":"\"933\"\nهدف الهی زندگی شما همکاری با اساتید مقرب برای ایجاد شفا ، بهبود و تغییرات مثبت در جهان هستی را می طلبد."},{"code":"\"934\"","content":"\"934\"\nرسالت الهی زندگی شما توسط اساتید مقرب ، فرشتگان و فرشتگان مقرب مورد هدایت قرار گرفته است ، هم آنان که صمیمانه در کنار شما و زندگیتان عمل می نمایند."},{"code":"\"935\"","content":"\"935\"\nاساتید مقرب برای ایجاد تغییرات مثبت و شفابخش در زندگیتان شما را هدایت می نمایند بنابراین شما در کارهایتان کاملاً بر خدمت در راه رسالت الهی متمرکز هستید."},{"code":"\"936\"","content":"\"936\"\nاساتید ربانی تمام نیازهای مادی شما را تامین نموده اند و شما را کاملاً رهاو رهسپار خدمت در جاده رسالت الهی زندگیتان نموده اند."},{"code":"\"937\"","content":"\"937\"\nشما در مسیر صحیح پیروی از رهنمودهای سماواتی درون در مورد اهداف کار و زندگیتان هستید. بر ارتباط عمیقی که با اساتید مقرب دارید ، پابرجا بمانید."},{"code":"\"938\"","content":"\"938\"\nاساتید مقرب همکار و همیار شما هستند و ایشان شما را در انجام اعمالی که با تمرکز بر معنویت انجام می دهید کاملاً حمایت می نمایند."},{"code":"\"939\"","content":"\"939\"\nاساتید مقرب به نیایش های شما درباره امور زندگیتان گوش فرا داده اند و آنها را اینگونه پاسخ گفته اند که برای شما بسیار پر اهمیت است که بر معنوی نمودن کارهایتان کاملاً تمرکز نمایید.\n"},{"code":"\"940\"","content":"\"940\"\nحضرت حق و فرشتگان رسالت الهی زندگی شما را مورد حمایت و هدایت قرار داده اند."},{"code":"\"941\"","content":"\"941\"\nفرشتگان از شما می خواهند که درباره رسالت زندگیتان خوشبین و مثبت اندیش باشید. بدانید که شما شایستگی دارید که تغییراتی مثبت در جهان هستی با انجام اعمالی که مبتنی بر اشتیاق معنوی و روحی شماست ایجاد نمایید."},{"code":"\"942\"","content":"\"942\"\nیقین داشته باشید که فرشتگان عاشقانه شما و زندگیتان را نظاره می نمایند ، زیرا ایشان اینگونه اند."},{"code":"\"943\"","content":"\"943\"\nفرشتگان مقرب و اساتید مقرب اعمال شما را مبتنی بر معنویت هستند حمایت و هدایت می نمایند."},{"code":"\"944\"","content":"\"944\"\nهدف الهی زندگی شما ، همکاری با فرشتگان و فرشتگان مقرب در جهت کمک به همنوعانتان را می طلبد."},{"code":"\"945\"","content":"\"945\"\nفرشتگان برای ایجاد تغییرات مثبت و شفابخش در زندگیتان یاری می نمایند بنابراین شما کاملاً در مسیر دستیابی به اهدافتان قرار دارید."},{"code":"\"946\"","content":"\"946\"\nتمام نگرانی ها و دلواپسی ها درباره زندگیتان ، رسالت الهیتان یا مسیر روحیتان به فرشتگان واگذارید ، ایشان آماده ی راهنمایی و هدایت شما در تمام جهات هستند."},{"code":"\"947\"","content":"\"947\"\nفرشتگان بیان می دارند که شما با توجه بر زندگی مبتنی بر معنویت در مسیر حق و حقیقت قرار دارید."},{"code":"\"948\"","content":"\"948\"\nاز آنجا که شما وقت و انرژی خود را در راه خدمت در راه هدفی معنوی گذاشته اید ، فرشتگان دستیابی به تمام نیازهای مادی و مالی را برای شما تضمین می نمایند."},{"code":"\"949\"","content":"\"949\"\nرسالت الهی زندگی شما همکاری صمیمانه با فرشتگان را می طلبد. از فرشتگان درخواست یاری نمایید تا کارهایتان را مبتنی بر معنویت سازید."},{"code":"\"950\"","content":"\"950\"\nپروردگار برای متحول نمودن کارهایتان در جهت بهترین ها شما را یاری می نماید."},{"code":"\"951\"","content":"\"951\"\nافکارتان را درباره زندگیتان تغییر دهید تا جاییکه عشق و ملکوت درون هرکس و هرچیز را دریابید. افکار مثبتتان یاریگر شما برای قرار گرفتن در مسیر رسالت الهی حیاتتان است."},{"code":"\"952\"","content":"\"952\"\nیقین داشته باشید که تغییرات کاری که خلق نموده اید یا ایجاد آنها مدنظرتان است ، ایده‌هایی عالی هستند زیرا برای شما هماهنگی با رسالت الهی حیاتتان را به ارمغان می آورند که این بدان معنی است که در تمام زمینه ها احساس کمال و رضایت می کنید."},{"code":"\"953\"","content":"\"953\"\nاساتید مقرب شما را راهنمایی می کنند تا اقداماتی برای تحقق بیشتر اعمالی که مبتنی بر معنویت انجام می دهید."},{"code":"\"954\"","content":"\"954\"\nشما برای ایجاد تحولاتی مثبت در ارتباط با کار و زندگیتان صمیمانه با فرشتگان همکاری می کنید چرا که شما بر خدمت در راه رسالت الهیتان متمرکز شده اید."},{"code":"\"955\"","content":"\"955\"\nاکنون زمان مناسبی برای ایجاد تغییراتی است که مدنظرتان بوده است ، خصوصاً درباره زندگی و تمرکز روحیتان.این تغییرات پاسخی برای نیایش های شما هستند."},{"code":"\"956\"","content":"\"956\"\nاز آنجا که شما وقت و انرژی بیشتری را صرف انجام اعمالی مبتنی بر معنویت می کنید ، در نتیجه تمام وجوه زندگیتان رو به بهتر شدن می رود."},{"code":"\"957\"","content":"\"957\"\nتغییراتی که در زندگیتان خلق نموده اید دقیقاً در جهتی صحیح ایجاد شده اند ، بنابراین با یقین و اعتماد درباره بینش و نگرش تان به پیش روید."},{"code":"\"958\"","content":"\"958\"\nهم اکنون که تمرکزتان را بر خدمت در راه رسالت الهی افزایش داده اید ، جریان فراوانی نیز متقابلاً به سوی شما افزایش می یابد."},{"code":"\"959\"","content":"\"959\"\nهم اکنون زمان مناسبی برای دگرگون نمودن زندگیتان است تا جاییکه در هماهنگی با نگرش های روحیتان قرار گیرد زیرا این امر موجب می شود شما چگونگی دستیابی به رسالت الهی حیاتتان را دریابید."},{"code":"\"960\"","content":"\"960\"\nتمام نگرانی هایتان درباره زندگی یا مسیر روحی و رسالت الهیتان را به پروردگار واگذارید ، او پاسخ تمام آنچه طلب نموده اید دارد. برای دریافتن آنها ایده ها ، احساسات و بصیرت های درونیتان را دریابید."},{"code":"\"961\"","content":"\"961\"\nهرچه بیشتر در افکار و احساساتتان درباره زندگی و مسیر روحیتان مثبت نگری را حفظ نمایید ، همه چیز بهتر پیش خواهد رفت."},{"code":"\"962\"","content":"\"962\"\nباور داشته باشید که به تمام نیازهای مادیتان دست خواهید یافت مادامیکه خودتان را در زندگی وقف خدمت برای رسالت الهی نموده اید."},{"code":"\"963\"","content":"\"963\"\nاساتید مقرب نیایش های شما درباره امور مالی و شغلیتان را به گوش دل شنیده و بدانها پاسخ گفته اند."},{"code":"\"964\"","content":"\"964\"\nتمام ترس ها و نگرانی هایتان درباره امور مالی و شغلیتان را به فرشتگان واگذارید ، ایشان در انتظار درخواست برای کمک رساندن هستند."},{"code":"\"965\"","content":"\"965\"\nامور مالی و شغلیتان در حال پیشرفت و ارتقا است چرا که شما وقت و انرژیتان را در کارها وقف خدمت در رسالت الهی کرده اید."},{"code":"\"966\"","content":"\"966\"\nاین امر بسیار پر اهمیت است که شما در امور زندگی تمرکزتان بر عشق و معنویت را حفظ نموده اید. با باقی گذاردن معنویت در محوریت زندگی ، خود به خود تمام آنچه که در آرزوی آن هستید و یا مورد نیازتان است ، جذب می نمایید."},{"code":"\"967\"","content":"\"967\"\nشما در ارتباط با زندگی و رسالت الهیتان در مسیر صحیح قرار گرفته اید که به شما اطمینان می بخشد به تمام نیازهای مالیتان دست خواهید یافت."},{"code":"\"968\"","content":"\"968\"\nبه جای نگران بودن درباره امور مالی و شغلیتان نیایش کنید ، نگرانی هیچ کمکی نمی کند در صورتیکه نیایش و دعا همواره همه چیز را متعالی می سازد.\n"},{"code":"\"969\"","content":"\"969\"\nزندگیتان بیش از پیش سرشار از رضایت و موفقیت شده است هنگامیکه کاملاً به عشق و آگاهی الهی که شما را در بر گرفته است اعتماد نموده اید و از آن پیروی کرده اید."},{"code":"\"970\"","content":"\"970\"\nشما در امور زندگیتان دقیقاً به آگاهی و عشق الهی گوش فرا داده و از آنها پیروی نموده اید و در نتیجه در مسیری صحیح در جهت رسالت الهی زندگیتان قرار گرفته اید."},{"code":"\"971\"","content":"\"971\"\nمثبت اندیشی شما در زندگیتان تضمین شده است زیرا شما گام های کاملاً درستی در جهت تکمیل اهداف پراهمیت در جهان هستی بر می دارید."},{"code":"\"972\"","content":"\"972\"\nباور و یقین داشته باشید که مسیر های مادی و معنوی که در زندگیتان در آنها قرار می‌گیرید ، بهترین راه ها برای شما و رسالت الهیتان هستند."},{"code":"\"973\"","content":"\"973\"\nنیایش های شما در مورد رسالت الهی زندگی و کارهایتان توسط اساتید مقرب شنیده و پاسخ داده شده است. ایشان شما را هدایت و محافظت می نمایند. به الهامات درونیتان گوش فرا دهید ، چرا که این افکار دقیقاً پاسخ نیایش های شما هستند."},{"code":"\"974\"","content":"\"974\"\nفرشتگان شما را بخاطر آنکه در زندگی از رهنمودهای درونی پیروی می نمایید تحسین می کنند ، چرا که شما هم اکنون در مسیر رسالت الهیتان قرار دارید."},{"code":"\"975\"","content":"\"975\"\nتغییراتی که خلق نموده اید یا ایجاد آنها مدنظرتان است شما را در مسیر حق و حقیقت در جهت رسالت الهی زندگیتان قرار می دهند."},{"code":"\"976\"","content":"\"976\"\nشما درباره زندگی و دغدغه های روحیتان در مسیر صحیح قرار گرفته اید که به شما اطمینان می بخشد به تمام نیازهای مادیتان دست خواهید یافت."},{"code":"\"977\"","content":"\"977\"\nملکوت آسمان ها از خودگذشتگی شما را برای خدمت در راه هدفی معنوی در جهان هستی تحسین می نمایند."},{"code":"\"978\"","content":"\"978\"\nراهتان را در مسیری که هم اکنون در ارتباط با زندگی و دغدغه های روحیتان در آن واقع شده اید ، ادامه دهید و آگاه باشید که شما در تمام زمینه ها تحت حمایت الهی قرار گرفته اید."},{"code":"\"979\"","content":"\"979\"\nتصمیم شما برای اینکه کاملاً بر انجام اعمالی مبتنی بر معنویت متمرکز باشید صحیح است."},{"code":"\"980\"","content":"\"980\"\nپروردگار به شما اطمینان می بخشد ، چنانچه وقت و انرژی خود را وقف خدمت در راه هدفی معنوی قرار دهید ، تمام نیازهای مادی و مالی شما تامین می شود."},{"code":"\"981\"","content":"\"981\"\nافکار و احساساتتان را در مورد امور مالی و شغلیتان بصورت مثبت و روشن حفظ نمایید ، چرا که خوشبینی شما دروازه های تازه ای از فرصت ها را می گشاید."},{"code":"\"982\"","content":"\"982\"\nیقین داشته باشید که به تمام نیازهای مالی و مادیتان دست می یابید. تمام کاری که باید انجام دهید این است که به وقف نمودن خودتان در خدمت هایی با اهداف معنوی در میان زندگیتان ادامه دهید."},{"code":"\"983\"","content":"\"983\"\nاساتید مقرب به شما اطمینان می بخشند که شما و رسالت الهیتان کاملاً تحت حمایت هستید. یقین داشته باشید که همه چیز خیر و نیک است، زیرا اینگونه است."},{"code":"\"984\"","content":"\"984\"\nفرشتگان عاشقانه شما و مسیر زندگیتان را نظاره می کنند."},{"code":"\"985\"","content":"\"985\"\nتغییراتی که خلق نموده اید یا ایجاد آنها مدنظرتان است، جریان فراوانی را در مورد اعمالی که با توجه به معنویت انجام می دهید، افزایش خواهند داد."},{"code":"\"986\"","content":"\"986\"\nتمام نیازهای مادی و مالی شما تامین می شوند چرا که شما در کارهایتان کاملاً بر خدمت در راه هدفی معنوی متمرکز شده اید."},{"code":"\"987\"","content":"\"987\"\nشما در ارتباط با مسائل روحی ، زندگی و کاریتان در مسیر صحیحی قرار گرفته اید ، بنابراین اعمال نیک خود را ادامه دهید."},{"code":"\"988\"","content":"\"988\"\nشما هم اکنون در کارهایی که انجام می دهید با خیر و برکت همراه هستید. ( به هر چیز که دست بزنید ، طلا خواهد شد. ) این لحظه زمانی شگرف برای شروع مشارکت ها و معاملات جدید است ، به شرطی که آنها بر پایه رهنمودهای سماواتی و حقایق درونی باشند."},{"code":"\"989\"","content":"\"989\"\nشما در زندگی به تعادلی عالی نایل شده اید ! بسیار ملکوتی می اندیشید با این حال واقع بینانه فکر و عمل می نمایید."},{"code":"\"990\"","content":"\"990\"\nحضرت حق بعنوان پاسخی به نیایش هایتان ، شما را ترغیب می نماید تا در زندگیتان کاملاً بر خدمت در راه هدفی معنوی تمرکز کنید."},{"code":"\"991\"","content":"\"991\"\nدر انتخاب های زندگیتان نسبت به خودتان مثبت نگر و مطمئن باشید."},{"code":"\"992\"","content":"\"992\"\nباور داشته باشید که مسیری که در زندگی انتخاب نموده و در آرزوی آن هستید صحیح ترین راه در جهت رسالت الهی زندگیتان است."},{"code":"\"993\"","content":"\"993\"\nاساتید مقرب شما را در اعمالی که مبتنی بر معنویت انجام می دهید و در جهت رسالت الهی شما هستند ، در تمام ابعاد یاری می نمایند."},{"code":"\"994\"","content":"\"994\"\nفرشتگان بیان می کنند که در میان کارهایی که در زندگی انجام می دهید تعالیمی از عشق ملکوتی می دهید که این عمل در جهت تکمیل رسالتتان بسیار ضروری است."},{"code":"\"995\"","content":"\"995\"\nروند افزایش دادن وقت و انرژی که صرف تمرینات روحی می شود را ادامه دهید چرا که رسالت روحی شما تمرکزی کامل بر روح و معنویت را می طلبد."},{"code":"\"996\"","content":"\"996\"\nتمام نیازهای شما تامین شده اند تا شما خودتان را وقف انجام اعمالی مبتنی بر معنویت نمایید."},{"code":"\"997\"","content":"\"997\"\nشما با تمرکز بر خدمت در راهی معنوی که شامل تعلیم حقایق عشق الهی است در مسیری صحیح قدم بر می دارید."},{"code":"\"998\"","content":"\"998\"\nتمام توجه خود را معطوف به خدمت در راه هدفی در جهان هستی بنمایید که مبتنی بر علایق و احساسات درونی شماست و در این صورت تمامی نیازهای مادی و مالی شما خود به خود تامین خواهد شد."},{"code":"\"999\"","content":"\"999\"\nاین عدد نشانه ای از به اتمام رسیدن مرحله مهمی در زندگی شماست و هم اکنون لحظه ای است که بی درنگ مرحله بعد زندگی را شروع می نمایید. این توالی مانند زنگ ساعتی است که به بلندی به صدا درآمده است تا شما را آگاه نماید که در راه رسالت الهی زندگیتان وارد عمل شوید."}]